{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 911, "word_counts": "{\"edan\": 22, \"wah\": 70, \"keren\": 43, \"pisan\": 24, \"kaga\": 53, \"ngarti\": 19, \"dah\": 155, \"gua\": 126, \"buntung\": 14, \"banget\": 164, \"mantap\": 19, \"jiwa\": 22, \"seriusan\": 18, \"lu\": 98, \"begitu\": 23, \"biasa\": 43, \"aje\": 34, \"epic\": 14, \"seru\": 20, \"blas\": 27, \"asik\": 20, \"malesin\": 15, \"bagus\": 20, \"nih\": 66, \"abis\": 38, \"maksudnye\": 13, \"ape\": 31, \"sih\": 40, \"salut\": 19, \"ame\": 18, \"luar\": 23, \"garing\": 16, \"kurang\": 22, \"jelas\": 39, \"hebat\": 18, \"cakep\": 3, \"bener\": 25, \"bete\": 8, \"nyongkelin\": 1, \"ati\": 14, \"nggak\": 208, \"nyangka\": 1, \"asli\": 2, \"parah\": 1, \"udah\": 106, \"sonoan\": 3, \"lagian\": 1, \"juga\": 36, \"biarin\": 6, \"jangan\": 55, \"gitu\": 3, \"napa\": 11, \"emang\": 53, \"dasar\": 3, \"demen\": 3, \"ribet\": 9, \"amat\": 14, \"serah\": 3, \"bikin\": 113, \"pusing\": 5, \"enak\": 14, \"ide\": 1, \"mendingan\": 3, \"macem\": 6, \"kaliii\": 4, \"penting\": 10, \"betul\": 1, \"kesel\": 8, \"kelar\": 9, \"belom\": 4, \"ngaco\": 3, \"lagi\": 92, \"males\": 4, \"susah\": 7, \"terserah\": 3, \"deh\": 1, \"ah\": 40, \"bingung\": 4, \"naik\": 10, \"darah\": 5, \"cepetan\": 3, \"dikit\": 3, \"sok\": 3, \"iye\": 1, \"tabiatnya\": 1, \"mood\": 4, \"urusannya\": 3, \"aja\": 8, \"sono\": 4, \"gondok\": 6, \"guna\": 3, \"emosi\": 7, \"lama\": 3, \"banyak\": 5, \"cingcong\": 1, \"dari\": 20, \"dulu\": 1, \"pengen\": 14, \"payah\": 4, \"lupain\": 3, \"mumet\": 3, \"mutu\": 3, \"sekali\": 21, \"sewot\": 7, \"buruan\": 3, \"atuh\": 3, \"kebanyakan\": 3, \"gaya\": 3, \"wataknya\": 1, \"nafsu\": 4, \"repot\": 7, \"usah\": 36, \"dipikirin\": 7, \"ada\": 16, \"faedahnya\": 3, \"tenan\": 4, \"pitam\": 4, \"gercep\": 4, \"belagu\": 3, \"nasibnya\": 1, \"selera\": 4, \"ruwet\": 3, \"jengkel\": 3, \"ngaruh\": 5, \"sangar\": 3, \"panas\": 6, \"kilat\": 5, \"kek\": 10, \"so\": 3, \"jagoan\": 5, \"kodratnya\": 1, \"minat\": 5, \"sempit\": 3, \"dibahas\": 7, \"sebel\": 5, \"worth\": 3, \"it\": 3, \"top\": 3, \"markotop\": 5, \"sakit\": 9, \"kepala\": 3, \"sat\": 4, \"set\": 4, \"dong\": 3, \"senga\": 3, \"takdirnya\": 1, \"fokus\": 6, \"sukar\": 5, \"diungkit\": 4, \"gemes\": 5, \"ngefek\": 3, \"yahud\": 3, \"mules\": 4, \"gas\": 2, \"pol\": 2, \"nyolot\": 3, \"suratan\": 6, \"konsen\": 3, \"diperpanjang\": 2, \"mempan\": 3, \"zuper\": 3, \"mual\": 3, \"ogah\": 5, \"ngedumel\": 3, \"ketentuan\": 5, \"berabe\": 3, \"diributin\": 3, \"nggeh\": 3, \"ampun\": 4, \"kerennya\": 3, \"eneg\": 3, \"sudi\": 4, \"nyinyir\": 3, \"garisnya\": 1, \"sreg\": 3, \"tujuh\": 9, \"keliling\": 3, \"dipeduliin\": 3, \"ngeh\": 3, \"cetar\": 1, \"membahana\": 1, \"meriang\": 1, \"mau\": 11, \"ngomel\": 3, \"ajalinya\": 2, \"nyaman\": 2, \"kacau\": 2, \"diomongin\": 5, \"mudeng\": 2, \"daebak\": 2, \"pening\": 2, \"ikut\": 3, \"ikutan\": 3, \"nyindir\": 2, \"qadarnya\": 2, \"pikiran\": 4, \"runyam\": 4, \"diinget\": 2, \"inget\": 2, \"ngerti\": 30, \"fantastic\": 2, \"perut\": 5, \"peduli\": 3, \"ngegas\": 2, \"takdir\": 5, \"badan\": 5, \"kayak\": 134, \"benang\": 6, \"kusut\": 5, \"dibesar\": 2, \"besarin\": 2, \"georgeous\": 2, \"pegel\": 2, \"linu\": 2, \"urusan\": 4, \"ngeles\": 2, \"illahi\": 2, \"perasaan\": 2, \"nyari\": 4, \"jarum\": 2, \"di\": 14, \"jerami\": 2, \"diambil\": 3, \"sama\": 19, \"istimewa\": 2, \"napsu\": 2, \"makan\": 13, \"ngeremehin\": 2, \"kehendak\": 2, \"nya\": 2, \"bersemangat\": 2, \"serba\": 2, \"salah\": 3, \"dalem\": 8, \"joss\": 2, \"gandoss\": 2, \"lemes\": 2, \"ngeritik\": 2, \"mulu\": 4, \"alam\": 2, \"gairah\": 3, \"semrawut\": 2, \"tuntas\": 2, \"kiyowo\": 2, \"ngantuk\": 2, \"suka\": 2, \"nyalahin\": 2, \"orang\": 4, \"begitulah\": 1, \"adanya\": 1, \"antusias\": 1, \"sinting\": 1, \"ungkit\": 3, \"euy\": 2, \"maknyuss\": 1, \"ngejudge\": 1, \"demikian\": 1, \"keadaannya\": 1, \"bergairah\": 1, \"susaaaah\": 1, \"lebar\": 3, \"babar\": 3, \"perfecto\": 1, \"doyan\": 3, \"nuduh\": 1, \"sembarangan\": 1, \"begini\": 1, \"sananya\": 1, \"berenergi\": 1, \"aneh\": 1, \"hati\": 2, \"qumaseh\": 1, \"palak\": 1, \"tertarik\": 1, \"ngerumpi\": 3, \"ciri\": 1, \"khasnya\": 1, \"semangat\": 2, \"idup\": 4, \"berantakan\": 1, \"mendalam\": 1, \"sedikiiiit\": 1, \"pun\": 4, \"superb\": 1, \"karuan\": 3, \"watak\": 3, \"dasarnya\": 1, \"punya\": 3, \"daya\": 1, \"gaduh\": 1, \"detail\": 1, \"patung\": 1, \"ulala\": 1, \"ngatur\": 2, \"bawaannya\": 1, \"lahir\": 2, \"tenaga\": 2, \"gelisah\": 1, \"terus\": 6, \"kebo\": 1, \"dicocok\": 1, \"idung\": 1, \"vamos\": 1, \"ngebentak\": 1, \"bentak\": 1, \"ilahi\": 3, \"hidup\": 1, \"nanti\": 1, \"tunggul\": 1, \"kayu\": 1, \"wih\": 1, \"ngedikte\": 1, \"juang\": 1, \"rungsing\": 1, \"panjang\": 3, \"robot\": 1, \"ilok\": 2, \"setdah\": 2, \"apa\": 9, \"bae\": 3, \"bagenin\": 2, \"nyok\": 2, \"aye\": 2, \"mah\": 13, \"encing\": 2, \"encang\": 2, \"nyai\": 2, \"bang\": 2, \"jampang\": 2, \"blass\": 2, \"pada\": 2, \"puyeng\": 2, \"kagak\": 8, \"raga\": 5, \"ngidul\": 2, \"sononye\": 2, \"elah\": 2, \"pala\": 2, \"tinggi\": 2, \"alim\": 2, \"tabiat\": 2, \"turun\": 3, \"temurun\": 2, \"dianya\": 2, \"ulu\": 2, \"percuma\": 6, \"keong\": 2, \"omong\": 2, \"kosong\": 4, \"jaman\": 5, \"jebot\": 2, \"narik\": 2, \"gerobak\": 2, \"comberan\": 2, \"pemandangannya\": 2, \"setengah\": 2, \"mati\": 2, \"geura\": 2, \"tong\": 3, \"orok\": 2, \"ngapa\": 2, \"ngapain\": 2, \"ngurusin\": 7, \"bayi\": 2, \"ketulungan\": 2, \"koyo\": 2, \"ngene\": 2, \"ubun\": 8, \"kampung\": 3, \"nasib\": 2, \"gini\": 14, \"tali\": 2, \"kolor\": 2, \"putus\": 4, \"macan\": 2, \"petir\": 3, \"gerak\": 4, \"kesorean\": 2, \"kodrat\": 2, \"kandang\": 2, \"ayam\": 4, \"beli\": 2, \"kucing\": 4, \"dalam\": 2, \"karung\": 2, \"pokoknya\": 4, \"turunan\": 3, \"wat\": 2, \"wet\": 2, \"anak\": 11, \"baru\": 5, \"gede\": 3, \"kala\": 2, \"ya\": 4, \"nonton\": 6, \"sinetron\": 4, \"kutu\": 2, \"kasur\": 2, \"nyubit\": 2, \"pipi\": 2, \"dikasih\": 12, \"aer\": 4, \"kobokan\": 2, \"ini\": 10, \"sambel\": 2, \"setan\": 3, \"disuruh\": 10, \"nyuci\": 2, \"piring\": 2, \"segudang\": 2, \"nenek\": 4, \"belaian\": 2, \"yang\": 18, \"maha\": 2, \"kuasa\": 2, \"dimarahin\": 2, \"emak\": 2, \"ilang\": 3, \"induknya\": 2, \"tambah\": 13, \"nonjok\": 2, \"tembok\": 4, \"budeg\": 2, \"nyium\": 2, \"bau\": 2, \"sampah\": 3, \"seminggu\": 3, \"jengkol\": 3, \"mentah\": 3, \"sebakul\": 2, \"ibu\": 4, \"arisan\": 2, \"garis\": 2, \"tangan\": 3, \"diapain\": 2, \"coba\": 2, \"pake\": 5, \"baju\": 2, \"kekecilan\": 2, \"pas\": 6, \"lebaran\": 2, \"proyek\": 2, \"mangkrak\": 2, \"seabad\": 3, \"gigit\": 2, \"aspal\": 2, \"teka\": 2, \"teki\": 2, \"silang\": 2, \"bahasa\": 4, \"alien\": 2, \"kebangetan\": 2, \"minum\": 4, \"jamu\": 2, \"pahit\": 3, \"segalon\": 2, \"sendirian\": 6, \"gausah\": 1, \"laga\": 1, \"walah\": 1, \"gue\": 3, \"cerah\": 3, \"hari\": 4, \"beneran\": 1, \"lauk\": 1, \"buset\": 2, \"bangke\": 2, \"brengsek\": 1, \"mindahin\": 1, \"gunung\": 1, \"sendok\": 1, \"teh\": 1, \"bapak\": 4, \"nagih\": 1, \"utang\": 3, \"ke\": 3, \"warung\": 1, \"kopi\": 2, \"protes\": 2, \"kali\": 1, \"duduk\": 1, \"atas\": 1, \"paku\": 1, \"payung\": 1, \"seratus\": 3, \"biji\": 2, \"kapal\": 1, \"pecah\": 1, \"diterjang\": 1, \"tsunami\": 1, \"sepuluh\": 1, \"meter\": 1, \"ngejambak\": 1, \"onta\": 1, \"arab\": 1, \"soal\": 1, \"matematika\": 1, \"rumus\": 1, \"fisika\": 1, \"kimia\": 1, \"biologi\": 1, \"sekaligus\": 1, \"dengerin\": 2, \"ceramah\": 1, \"malem\": 2, \"berhenti\": 1, \"razia\": 1, \"narkoba\": 1, \"mendadak\": 1, \"kecil\": 3, \"ngambek\": 1, \"dibeliin\": 2, \"permen\": 1, \"sebaskom\": 1, \"terima\": 1, \"lah\": 1, \"daripada\": 1, \"ribut\": 1, \"mikirin\": 3, \"cicilan\": 1, \"numpuk\": 1, \"segunung\": 1, \"sengketa\": 1, \"tanah\": 1, \"warisan\": 1, \"trauma\": 1, \"seumur\": 1, \"nendang\": 1, \"tiang\": 1, \"listrik\": 1, \"sampe\": 5, \"roboh\": 1, \"pohon\": 2, \"pisang\": 1, \"peta\": 1, \"buta\": 1, \"arah\": 1, \"mata\": 2, \"anginnya\": 1, \"semua\": 3, \"duanya\": 1, \"cabe\": 2, \"rawit\": 2, \"sekilo\": 1, \"tanpa\": 6, \"setetes\": 2, \"india\": 1, \"adegan\": 1, \"berantem\": 1, \"motor\": 1, \"keluar\": 3, \"dealer\": 1, \"langsung\": 2, \"digeber\": 1, \"jalanan\": 3, \"macet\": 1, \"uler\": 1, \"ngelawan\": 1, \"palingan\": 4, \"begadang\": 1, \"semalem\": 2, \"suntuk\": 2, \"nontonin\": 1, \"bola\": 3, \"subuh\": 1, \"ditambahin\": 3, \"bulu\": 1, \"rontok\": 1, \"debu\": 1, \"dibersihin\": 1, \"layangan\": 2, \"neriakin\": 1, \"toa\": 1, \"masjid\": 1, \"suaranya\": 1, \"kaset\": 1, \"kode\": 1, \"rahasia\": 2, \"agen\": 1, \"planet\": 2, \"antah\": 1, \"berantah\": 1, \"kamusnya\": 1, \"bidadari\": 1, \"kayangan\": 1, \"gerhana\": 1, \"bulan\": 1, \"total\": 1, \"nyangkul\": 1, \"sawah\": 1, \"seharian\": 1, \"istirahat\": 1, \"putih\": 1, \"drama\": 1, \"korea\": 1, \"episodenya\": 2, \"lebih\": 1, \"belut\": 1, \"garem\": 1, \"mencelat\": 1, \"ketangkep\": 1, \"tangkep\": 1, \"maling\": 1, \"sendal\": 1, \"bakal\": 3, \"didengerin\": 1, \"dosa\": 1, \"nungguin\": 2, \"hasil\": 1, \"ujian\": 1, \"tumpukan\": 1, \"plastik\": 1, \"daun\": 2, \"kering\": 1, \"sert\": 1, \"setres\": 1, \"bank\": 1, \"bunganya\": 1, \"lintah\": 1, \"nyiram\": 1, \"muka\": 1, \"nyebelinnya\": 1, \"alas\": 1, \"petunjuk\": 1, \"pemasangan\": 1, \"furniture\": 1, \"ikea\": 1, \"gambarnya\": 1, \"doang\": 2, \"tulisannya\": 1, \"nemu\": 1, \"berlian\": 1, \"segede\": 1, \"kepalan\": 1, \"tengah\": 2, \"becek\": 1, \"ngeliat\": 3, \"makanan\": 1, \"basi\": 1, \"berjamur\": 1, \"baunya\": 1, \"tikus\": 1, \"kejet\": 2, \"kerja\": 2, \"bakti\": 1, \"asiknya\": 1, \"maraton\": 2, \"anime\": 1, \"kesukaan\": 1, \"smp\": 1, \"bisa\": 3, \"sepeda\": 1, \"roda\": 1, \"tiga\": 1, \"ngebut\": 2, \"jalan\": 2, \"tol\": 1, \"pembalap\": 1, \"motogp\": 1, \"gunanya\": 1, \"malah\": 2, \"kehujanan\": 1, \"paginya\": 1, \"rodi\": 1, \"bangun\": 1, \"jembatan\": 1, \"gantung\": 1, \"milih\": 1, \"antara\": 1, \"dua\": 2, \"pilihan\": 1, \"buah\": 1, \"simalakama\": 1, \"depan\": 3, \"manis\": 1, \"belakang\": 1, \"depresi\": 1, \"masa\": 1, \"suram\": 1, \"langit\": 1, \"mendung\": 1, \"hujan\": 1, \"badai\": 1, \"gledek\": 1, \"nyerobot\": 1, \"antrian\": 1, \"padahal\": 4, \"dinosaurus\": 1, \"belum\": 1, \"punah\": 1, \"instruksi\": 1, \"kalbu\": 1, \"cuma\": 4, \"dirasain\": 1, \"tapi\": 3, \"otaknya\": 2, \"nyampe\": 2, \"kotos\": 2, \"dapet\": 1, \"jackpot\": 1, \"lotre\": 1, \"milyaran\": 1, \"rupiah\": 1, \"tanggal\": 1, \"tua\": 1, \"bokek\": 1, \"duit\": 1, \"sepeser\": 1, \"lari\": 1, \"bekasi\": 1, \"monas\": 1, \"balik\": 1, \"kaki\": 1, \"sambil\": 1, \"gendong\": 1, \"kulkas\": 1, \"pintu\": 1, \"isinya\": 3, \"penuh\": 1, \"es\": 1, \"batu\": 1, \"pete\": 1, \"dicampur\": 1, \"durian\": 1, \"busuk\": 1, \"minumnya\": 1, \"item\": 1, \"gula\": 1, \"komentator\": 1, \"ngebacotin\": 1, \"pemain\": 2, \"berusaha\": 1, \"sekuat\": 1, \"tetep\": 1, \"kalah\": 2, \"telak\": 2, \"balas\": 1, \"ngeluh\": 1, \"diketawain\": 1, \"tetangga\": 1, \"satu\": 1, \"badut\": 1, \"nangis\": 2, \"diputusin\": 1, \"pacar\": 1, \"sayang\": 2, \"sayangnya\": 1, \"besoknya\": 1, \"dia\": 2, \"nikah\": 1, \"sahabat\": 1, \"sendiri\": 1, \"ngasih\": 2, \"kabar\": 1, \"berita\": 1, \"nyangkut\": 1, \"mangga\": 1, \"ketimpa\": 1, \"sarang\": 1, \"tawon\": 2, \"ratu\": 1, \"galak\": 1, \"berani\": 1, \"ngambilin\": 1, \"stripping\": 1, \"ribuan\": 1, \"tamat\": 2, \"negara\": 1, \"lunas\": 2, \"guling\": 2, \"mall\": 1, \"mainan\": 1, \"pengertian\": 1, \"baik\": 2, \"makin\": 1, \"menjadi\": 1, \"jadi\": 1, \"tebak\": 1, \"tebakan\": 1, \"pluto\": 1, \"jawabannya\": 1, \"harus\": 1, \"telepati\": 1, \"blank\": 1, \"mikir\": 1, \"matanya\": 1, \"kebuka\": 1, \"meong\": 2, \"lucu\": 1, \"minta\": 1, \"disayang\": 1, \"tega\": 1, \"buat\": 1, \"dianggurin\": 1, \"pidato\": 1, \"pejabat\": 1, \"ngebacain\": 1, \"visi\": 1, \"misi\": 1, \"itu\": 2, \"orba\": 1, \"sekarang\": 1, \"perubahan\": 1, \"signifikan\": 1, \"film\": 1, \"horor\": 1, \"rumah\": 1, \"bekas\": 1, \"kuburan\": 1, \"angker\": 1, \"katanya\": 1, \"penampakan\": 1, \"kuntilanak\": 1, \"genderuwo\": 1, \"joget\": 2, \"dangdut\": 1, \"koplo\": 1, \"wasit\": 1, \"sepak\": 1, \"kartu\": 1, \"merah\": 1, \"gara\": 2, \"tim\": 1, \"kesayangannya\": 1, \"bangga\": 1, \"kebanggaan\": 1, \"baba\": 1}", "word_docs": "{\"edan\": 22, \"wah\": 70, \"keren\": 43, \"pisan\": 23, \"gua\": 126, \"ngarti\": 19, \"kaga\": 53, \"dah\": 155, \"buntung\": 14, \"banget\": 164, \"mantap\": 19, \"jiwa\": 22, \"lu\": 98, \"begitu\": 23, \"seriusan\": 18, \"biasa\": 43, \"aje\": 34, \"epic\": 14, \"seru\": 20, \"blas\": 27, \"asik\": 20, \"malesin\": 15, \"bagus\": 20, \"nih\": 66, \"abis\": 36, \"sih\": 40, \"ape\": 31, \"maksudnye\": 13, \"ame\": 18, \"salut\": 19, \"luar\": 23, \"garing\": 16, \"jelas\": 39, \"kurang\": 22, \"hebat\": 18, \"cakep\": 3, \"bener\": 25, \"bete\": 8, \"nyongkelin\": 1, \"ati\": 14, \"nggak\": 199, \"nyangka\": 1, \"parah\": 1, \"asli\": 2, \"udah\": 103, \"sonoan\": 3, \"lagian\": 1, \"juga\": 32, \"biarin\": 6, \"gitu\": 3, \"jangan\": 55, \"napa\": 11, \"emang\": 53, \"dasar\": 3, \"demen\": 3, \"amat\": 14, \"ribet\": 9, \"serah\": 3, \"bikin\": 113, \"pusing\": 5, \"enak\": 14, \"ide\": 1, \"mendingan\": 3, \"macem\": 3, \"kaliii\": 4, \"penting\": 10, \"betul\": 1, \"kesel\": 8, \"kelar\": 6, \"belom\": 4, \"ngaco\": 3, \"males\": 4, \"lagi\": 88, \"susah\": 7, \"deh\": 1, \"ah\": 40, \"terserah\": 3, \"bingung\": 4, \"naik\": 10, \"darah\": 5, \"cepetan\": 3, \"dikit\": 3, \"sok\": 3, \"iye\": 1, \"tabiatnya\": 1, \"mood\": 4, \"urusannya\": 3, \"sono\": 4, \"aja\": 8, \"gondok\": 6, \"guna\": 3, \"emosi\": 7, \"lama\": 3, \"cingcong\": 1, \"banyak\": 5, \"dari\": 20, \"dulu\": 1, \"pengen\": 14, \"payah\": 4, \"lupain\": 3, \"mumet\": 3, \"mutu\": 3, \"sekali\": 21, \"sewot\": 7, \"atuh\": 3, \"buruan\": 3, \"kebanyakan\": 3, \"gaya\": 3, \"wataknya\": 1, \"nafsu\": 4, \"repot\": 7, \"dipikirin\": 7, \"usah\": 36, \"ada\": 16, \"faedahnya\": 3, \"tenan\": 4, \"pitam\": 4, \"gercep\": 3, \"belagu\": 3, \"nasibnya\": 1, \"selera\": 4, \"ruwet\": 3, \"jengkel\": 3, \"ngaruh\": 5, \"sangar\": 3, \"panas\": 5, \"kilat\": 5, \"kek\": 10, \"jagoan\": 5, \"so\": 3, \"kodratnya\": 1, \"minat\": 5, \"sempit\": 3, \"dibahas\": 7, \"sebel\": 5, \"it\": 3, \"worth\": 3, \"top\": 3, \"markotop\": 5, \"kepala\": 3, \"sakit\": 9, \"sat\": 3, \"set\": 3, \"dong\": 3, \"senga\": 3, \"takdirnya\": 1, \"fokus\": 6, \"sukar\": 5, \"diungkit\": 4, \"gemes\": 5, \"ngefek\": 3, \"yahud\": 3, \"mules\": 4, \"gas\": 1, \"pol\": 1, \"nyolot\": 2, \"suratan\": 6, \"konsen\": 3, \"diperpanjang\": 2, \"mempan\": 3, \"zuper\": 3, \"mual\": 3, \"ogah\": 5, \"ngedumel\": 3, \"ketentuan\": 5, \"berabe\": 3, \"diributin\": 3, \"nggeh\": 3, \"kerennya\": 3, \"ampun\": 4, \"eneg\": 3, \"sudi\": 4, \"nyinyir\": 3, \"garisnya\": 1, \"sreg\": 3, \"keliling\": 3, \"tujuh\": 8, \"dipeduliin\": 3, \"ngeh\": 3, \"membahana\": 1, \"cetar\": 1, \"meriang\": 1, \"mau\": 11, \"ngomel\": 3, \"ajalinya\": 2, \"nyaman\": 2, \"kacau\": 2, \"diomongin\": 5, \"mudeng\": 2, \"daebak\": 2, \"pening\": 2, \"ikut\": 3, \"ikutan\": 3, \"nyindir\": 2, \"qadarnya\": 2, \"pikiran\": 4, \"runyam\": 4, \"inget\": 2, \"diinget\": 2, \"ngerti\": 16, \"fantastic\": 2, \"perut\": 5, \"peduli\": 3, \"ngegas\": 2, \"takdir\": 5, \"badan\": 5, \"benang\": 6, \"kayak\": 125, \"kusut\": 5, \"besarin\": 2, \"dibesar\": 2, \"georgeous\": 2, \"pegel\": 2, \"linu\": 2, \"urusan\": 4, \"ngeles\": 2, \"illahi\": 2, \"perasaan\": 2, \"jerami\": 2, \"nyari\": 4, \"jarum\": 2, \"di\": 13, \"diambil\": 3, \"sama\": 17, \"istimewa\": 2, \"napsu\": 2, \"makan\": 13, \"ngeremehin\": 2, \"kehendak\": 2, \"nya\": 2, \"bersemangat\": 2, \"serba\": 2, \"salah\": 3, \"dalem\": 4, \"gandoss\": 2, \"joss\": 2, \"lemes\": 2, \"ngeritik\": 2, \"mulu\": 4, \"alam\": 2, \"gairah\": 3, \"semrawut\": 2, \"tuntas\": 2, \"kiyowo\": 2, \"ngantuk\": 2, \"suka\": 2, \"orang\": 4, \"nyalahin\": 2, \"begitulah\": 1, \"adanya\": 1, \"antusias\": 1, \"sinting\": 1, \"ungkit\": 3, \"euy\": 2, \"maknyuss\": 1, \"ngejudge\": 1, \"demikian\": 1, \"keadaannya\": 1, \"bergairah\": 1, \"susaaaah\": 1, \"lebar\": 3, \"babar\": 3, \"perfecto\": 1, \"doyan\": 3, \"nuduh\": 1, \"sembarangan\": 1, \"sananya\": 1, \"begini\": 1, \"berenergi\": 1, \"aneh\": 1, \"hati\": 2, \"qumaseh\": 1, \"palak\": 1, \"tertarik\": 1, \"ngerumpi\": 3, \"khasnya\": 1, \"ciri\": 1, \"semangat\": 2, \"idup\": 4, \"berantakan\": 1, \"mendalam\": 1, \"sedikiiiit\": 1, \"pun\": 4, \"superb\": 1, \"karuan\": 3, \"dasarnya\": 1, \"watak\": 3, \"punya\": 3, \"daya\": 1, \"gaduh\": 1, \"detail\": 1, \"patung\": 1, \"ulala\": 1, \"ngatur\": 1, \"bawaannya\": 1, \"lahir\": 2, \"tenaga\": 2, \"gelisah\": 1, \"terus\": 6, \"kebo\": 1, \"dicocok\": 1, \"idung\": 1, \"vamos\": 1, \"ngebentak\": 1, \"bentak\": 1, \"ilahi\": 3, \"hidup\": 1, \"nanti\": 1, \"tunggul\": 1, \"kayu\": 1, \"wih\": 1, \"ngedikte\": 1, \"juang\": 1, \"rungsing\": 1, \"panjang\": 3, \"robot\": 1, \"ilok\": 2, \"setdah\": 2, \"apa\": 7, \"bae\": 3, \"bagenin\": 2, \"nyok\": 2, \"mah\": 13, \"aye\": 2, \"encing\": 2, \"encang\": 2, \"nyai\": 2, \"jampang\": 2, \"bang\": 2, \"blass\": 2, \"pada\": 2, \"puyeng\": 2, \"kagak\": 8, \"raga\": 5, \"ngidul\": 2, \"sononye\": 2, \"elah\": 2, \"pala\": 2, \"tinggi\": 2, \"alim\": 2, \"tabiat\": 2, \"temurun\": 2, \"turun\": 3, \"dianya\": 2, \"ulu\": 2, \"percuma\": 6, \"keong\": 2, \"omong\": 2, \"kosong\": 4, \"jaman\": 5, \"jebot\": 2, \"narik\": 2, \"gerobak\": 2, \"comberan\": 2, \"pemandangannya\": 2, \"mati\": 2, \"setengah\": 2, \"geura\": 2, \"tong\": 3, \"orok\": 2, \"ngapain\": 2, \"ngapa\": 2, \"bayi\": 2, \"ngurusin\": 7, \"ketulungan\": 2, \"koyo\": 2, \"ngene\": 2, \"ubun\": 4, \"kampung\": 3, \"nasib\": 2, \"gini\": 14, \"tali\": 2, \"putus\": 4, \"kolor\": 2, \"macan\": 2, \"petir\": 3, \"gerak\": 4, \"kesorean\": 2, \"kodrat\": 2, \"kandang\": 2, \"ayam\": 4, \"beli\": 2, \"dalam\": 2, \"karung\": 2, \"kucing\": 4, \"pokoknya\": 4, \"turunan\": 3, \"wet\": 2, \"wat\": 2, \"anak\": 11, \"gede\": 3, \"baru\": 5, \"ya\": 4, \"kala\": 2, \"nonton\": 6, \"sinetron\": 4, \"kasur\": 2, \"kutu\": 2, \"nyubit\": 2, \"pipi\": 2, \"dikasih\": 12, \"aer\": 4, \"kobokan\": 2, \"ini\": 10, \"setan\": 3, \"sambel\": 2, \"disuruh\": 10, \"piring\": 2, \"segudang\": 2, \"nyuci\": 2, \"belaian\": 2, \"nenek\": 2, \"yang\": 18, \"kuasa\": 2, \"maha\": 2, \"dimarahin\": 2, \"emak\": 2, \"induknya\": 2, \"ilang\": 3, \"tambah\": 13, \"nonjok\": 2, \"tembok\": 4, \"budeg\": 2, \"seminggu\": 3, \"bau\": 2, \"sampah\": 3, \"nyium\": 2, \"jengkol\": 3, \"mentah\": 3, \"sebakul\": 2, \"ibu\": 2, \"arisan\": 2, \"garis\": 2, \"diapain\": 2, \"tangan\": 3, \"coba\": 2, \"baju\": 2, \"kekecilan\": 2, \"pas\": 6, \"lebaran\": 2, \"pake\": 5, \"seabad\": 3, \"mangkrak\": 2, \"proyek\": 2, \"gigit\": 2, \"aspal\": 2, \"teki\": 2, \"alien\": 2, \"bahasa\": 4, \"teka\": 2, \"silang\": 2, \"kebangetan\": 2, \"jamu\": 2, \"sendirian\": 6, \"segalon\": 2, \"pahit\": 3, \"minum\": 4, \"gausah\": 1, \"laga\": 1, \"gue\": 3, \"walah\": 1, \"hari\": 4, \"cerah\": 3, \"lauk\": 1, \"beneran\": 1, \"buset\": 2, \"bangke\": 2, \"brengsek\": 1, \"gunung\": 1, \"mindahin\": 1, \"sendok\": 1, \"teh\": 1, \"bapak\": 2, \"kopi\": 2, \"nagih\": 1, \"warung\": 1, \"ke\": 3, \"utang\": 3, \"kali\": 1, \"protes\": 2, \"payung\": 1, \"atas\": 1, \"seratus\": 3, \"paku\": 1, \"biji\": 2, \"duduk\": 1, \"pecah\": 1, \"kapal\": 1, \"tsunami\": 1, \"sepuluh\": 1, \"meter\": 1, \"diterjang\": 1, \"onta\": 1, \"arab\": 1, \"ngejambak\": 1, \"sekaligus\": 1, \"soal\": 1, \"fisika\": 1, \"biologi\": 1, \"matematika\": 1, \"rumus\": 1, \"kimia\": 1, \"ceramah\": 1, \"dengerin\": 2, \"malem\": 2, \"berhenti\": 1, \"razia\": 1, \"mendadak\": 1, \"narkoba\": 1, \"sebaskom\": 1, \"permen\": 1, \"kecil\": 3, \"ngambek\": 1, \"dibeliin\": 2, \"lah\": 1, \"daripada\": 1, \"ribut\": 1, \"terima\": 1, \"numpuk\": 1, \"mikirin\": 3, \"segunung\": 1, \"cicilan\": 1, \"warisan\": 1, \"tanah\": 1, \"sengketa\": 1, \"seumur\": 1, \"trauma\": 1, \"roboh\": 1, \"pohon\": 2, \"pisang\": 1, \"tiang\": 1, \"sampe\": 5, \"nendang\": 1, \"listrik\": 1, \"anginnya\": 1, \"semua\": 3, \"buta\": 1, \"peta\": 1, \"mata\": 2, \"arah\": 1, \"duanya\": 1, \"rawit\": 2, \"setetes\": 2, \"cabe\": 2, \"tanpa\": 6, \"sekilo\": 1, \"berantem\": 1, \"india\": 1, \"adegan\": 1, \"keluar\": 2, \"macet\": 1, \"uler\": 1, \"digeber\": 1, \"dealer\": 1, \"motor\": 1, \"jalanan\": 3, \"langsung\": 2, \"ngelawan\": 1, \"palingan\": 4, \"suntuk\": 2, \"nontonin\": 1, \"subuh\": 1, \"semalem\": 2, \"bola\": 3, \"begadang\": 1, \"ditambahin\": 3, \"bulu\": 1, \"dibersihin\": 1, \"debu\": 1, \"rontok\": 1, \"layangan\": 2, \"suaranya\": 1, \"kaset\": 1, \"neriakin\": 1, \"masjid\": 1, \"toa\": 1, \"kamusnya\": 1, \"antah\": 1, \"rahasia\": 1, \"planet\": 2, \"kode\": 1, \"agen\": 1, \"berantah\": 1, \"kayangan\": 1, \"bidadari\": 1, \"bulan\": 1, \"total\": 1, \"gerhana\": 1, \"nyangkul\": 1, \"istirahat\": 1, \"putih\": 1, \"sawah\": 1, \"seharian\": 1, \"episodenya\": 2, \"korea\": 1, \"lebih\": 1, \"drama\": 1, \"tangkep\": 1, \"belut\": 1, \"mencelat\": 1, \"sendal\": 1, \"ketangkep\": 1, \"maling\": 1, \"garem\": 1, \"dosa\": 1, \"bakal\": 3, \"didengerin\": 1, \"hasil\": 1, \"ujian\": 1, \"nungguin\": 2, \"sert\": 1, \"daun\": 1, \"plastik\": 1, \"tumpukan\": 1, \"kering\": 1, \"bank\": 1, \"setres\": 1, \"bunganya\": 1, \"lintah\": 1, \"nyiram\": 1, \"alas\": 1, \"nyebelinnya\": 1, \"muka\": 1, \"gambarnya\": 1, \"petunjuk\": 1, \"furniture\": 1, \"doang\": 2, \"pemasangan\": 1, \"tulisannya\": 1, \"ikea\": 1, \"tengah\": 2, \"nemu\": 1, \"berlian\": 1, \"kepalan\": 1, \"becek\": 1, \"segede\": 1, \"makanan\": 1, \"basi\": 1, \"baunya\": 1, \"kejet\": 1, \"tikus\": 1, \"berjamur\": 1, \"ngeliat\": 3, \"bakti\": 1, \"kerja\": 2, \"anime\": 1, \"asiknya\": 1, \"smp\": 1, \"kesukaan\": 1, \"maraton\": 2, \"tol\": 1, \"motogp\": 1, \"sepeda\": 1, \"pembalap\": 1, \"tiga\": 1, \"ngebut\": 1, \"jalan\": 2, \"bisa\": 3, \"roda\": 1, \"malah\": 2, \"gunanya\": 1, \"rodi\": 1, \"kehujanan\": 1, \"jembatan\": 1, \"gantung\": 1, \"bangun\": 1, \"paginya\": 1, \"dua\": 2, \"simalakama\": 1, \"belakang\": 1, \"buah\": 1, \"pilihan\": 1, \"milih\": 1, \"manis\": 1, \"depan\": 3, \"antara\": 1, \"masa\": 1, \"depresi\": 1, \"mendung\": 1, \"badai\": 1, \"langit\": 1, \"gledek\": 1, \"hujan\": 1, \"suram\": 1, \"nyerobot\": 1, \"antrian\": 1, \"padahal\": 4, \"punah\": 1, \"belum\": 1, \"dinosaurus\": 1, \"cuma\": 4, \"nyampe\": 1, \"otaknya\": 2, \"dirasain\": 1, \"tapi\": 3, \"kalbu\": 1, \"instruksi\": 1, \"lotre\": 1, \"dapet\": 1, \"bokek\": 1, \"sepeser\": 1, \"milyaran\": 1, \"jackpot\": 1, \"tanggal\": 1, \"kotos\": 1, \"rupiah\": 1, \"duit\": 1, \"tua\": 1, \"sambil\": 1, \"isinya\": 3, \"balik\": 1, \"monas\": 1, \"batu\": 1, \"kulkas\": 1, \"bekasi\": 1, \"lari\": 1, \"pintu\": 1, \"kaki\": 1, \"penuh\": 1, \"gendong\": 1, \"es\": 1, \"pete\": 1, \"durian\": 1, \"item\": 1, \"gula\": 1, \"dicampur\": 1, \"busuk\": 1, \"minumnya\": 1, \"sekuat\": 1, \"kalah\": 2, \"berusaha\": 1, \"tetep\": 1, \"telak\": 2, \"pemain\": 2, \"komentator\": 1, \"ngebacotin\": 1, \"balas\": 1, \"tetangga\": 1, \"badut\": 1, \"nangis\": 2, \"ngeluh\": 1, \"diketawain\": 1, \"satu\": 1, \"nikah\": 1, \"ngasih\": 2, \"sendiri\": 1, \"pacar\": 1, \"kabar\": 1, \"sahabat\": 1, \"berita\": 1, \"sayangnya\": 1, \"diputusin\": 1, \"sayang\": 2, \"besoknya\": 1, \"dia\": 2, \"nyangkut\": 1, \"ratu\": 1, \"ketimpa\": 1, \"galak\": 1, \"ngambilin\": 1, \"mangga\": 1, \"berani\": 1, \"sarang\": 1, \"tawon\": 1, \"negara\": 1, \"tamat\": 1, \"lunas\": 1, \"ribuan\": 1, \"stripping\": 1, \"mall\": 1, \"jadi\": 1, \"guling\": 1, \"makin\": 1, \"baik\": 1, \"menjadi\": 1, \"mainan\": 1, \"pengertian\": 1, \"pluto\": 1, \"harus\": 1, \"tebakan\": 1, \"tebak\": 1, \"blank\": 1, \"telepati\": 1, \"mikir\": 1, \"jawabannya\": 1, \"dianggurin\": 1, \"kebuka\": 1, \"disayang\": 1, \"meong\": 1, \"matanya\": 1, \"tega\": 1, \"lucu\": 1, \"minta\": 1, \"buat\": 1, \"pejabat\": 1, \"perubahan\": 1, \"misi\": 1, \"orba\": 1, \"visi\": 1, \"sekarang\": 1, \"signifikan\": 1, \"ngebacain\": 1, \"pidato\": 1, \"itu\": 1, \"bekas\": 1, \"angker\": 1, \"film\": 1, \"genderuwo\": 1, \"dangdut\": 1, \"rumah\": 1, \"katanya\": 1, \"kuntilanak\": 1, \"joget\": 1, \"penampakan\": 1, \"kuburan\": 1, \"koplo\": 1, \"horor\": 1, \"gara\": 1, \"wasit\": 1, \"merah\": 1, \"kartu\": 1, \"kesayangannya\": 1, \"sepak\": 1, \"tim\": 1, \"bangga\": 1, \"baba\": 1, \"kebanggaan\": 1}", "index_docs": "{\"32\": 22, \"11\": 70, \"16\": 43, \"29\": 23, \"6\": 126, \"40\": 19, \"14\": 53, \"4\": 155, \"51\": 14, \"3\": 164, \"41\": 19, \"33\": 22, \"9\": 98, \"30\": 23, \"44\": 18, \"17\": 43, \"24\": 34, \"52\": 14, \"36\": 20, \"27\": 27, \"37\": 20, \"50\": 15, \"38\": 20, \"12\": 66, \"21\": 36, \"18\": 40, \"25\": 31, \"59\": 13, \"45\": 18, \"42\": 19, \"31\": 23, \"48\": 16, \"20\": 39, \"34\": 22, \"46\": 18, \"171\": 3, \"28\": 25, \"77\": 8, \"466\": 1, \"53\": 14, \"2\": 199, \"467\": 1, \"468\": 1, \"275\": 2, \"8\": 103, \"172\": 3, \"469\": 1, \"22\": 32, \"90\": 6, \"173\": 3, \"13\": 55, \"64\": 11, \"15\": 53, \"174\": 3, \"175\": 3, \"54\": 14, \"72\": 9, \"176\": 3, \"7\": 113, \"103\": 5, \"55\": 14, \"470\": 1, \"177\": 3, \"91\": 3, \"126\": 4, \"67\": 10, \"471\": 1, \"78\": 8, \"73\": 6, \"127\": 4, \"178\": 3, \"128\": 4, \"10\": 88, \"83\": 7, \"472\": 1, \"19\": 40, \"179\": 3, \"129\": 4, \"68\": 10, \"104\": 5, \"180\": 3, \"181\": 3, \"182\": 3, \"473\": 1, \"474\": 1, \"130\": 4, \"183\": 3, \"131\": 4, \"79\": 8, \"92\": 6, \"184\": 3, \"84\": 7, \"185\": 3, \"475\": 1, \"105\": 5, \"39\": 20, \"476\": 1, \"56\": 14, \"132\": 4, \"186\": 3, \"187\": 3, \"188\": 3, \"35\": 21, \"85\": 7, \"190\": 3, \"189\": 3, \"191\": 3, \"192\": 3, \"477\": 1, \"133\": 4, \"86\": 7, \"87\": 7, \"23\": 36, \"49\": 16, \"193\": 3, \"134\": 4, \"135\": 4, \"136\": 3, \"194\": 3, \"478\": 1, \"137\": 4, \"195\": 3, \"196\": 3, \"106\": 5, \"197\": 3, \"93\": 5, \"107\": 5, \"69\": 10, \"108\": 5, \"198\": 3, \"479\": 1, \"109\": 5, \"199\": 3, \"88\": 7, \"110\": 5, \"201\": 3, \"200\": 3, \"202\": 3, \"111\": 5, \"203\": 3, \"74\": 9, \"138\": 3, \"139\": 3, \"204\": 3, \"205\": 3, \"480\": 1, \"94\": 6, \"112\": 5, \"140\": 4, \"113\": 5, \"206\": 3, \"207\": 3, \"141\": 4, \"276\": 1, \"277\": 1, \"208\": 2, \"95\": 6, \"209\": 3, \"278\": 2, \"210\": 3, \"211\": 3, \"212\": 3, \"114\": 5, \"213\": 3, \"115\": 5, \"214\": 3, \"215\": 3, \"216\": 3, \"217\": 3, \"142\": 4, \"218\": 3, \"143\": 4, \"219\": 3, \"481\": 1, \"220\": 3, \"221\": 3, \"75\": 8, \"222\": 3, \"223\": 3, \"483\": 1, \"482\": 1, \"484\": 1, \"65\": 11, \"224\": 3, \"279\": 2, \"280\": 2, \"281\": 2, \"116\": 5, \"282\": 2, \"283\": 2, \"284\": 2, \"225\": 3, \"226\": 3, \"285\": 2, \"286\": 2, \"144\": 4, \"145\": 4, \"288\": 2, \"287\": 2, \"26\": 16, \"289\": 2, \"117\": 5, \"227\": 3, \"290\": 2, \"118\": 5, \"119\": 5, \"96\": 6, \"5\": 125, \"120\": 5, \"292\": 2, \"291\": 2, \"293\": 2, \"294\": 2, \"295\": 2, \"146\": 4, \"296\": 2, \"297\": 2, \"298\": 2, \"300\": 2, \"147\": 4, \"299\": 2, \"57\": 13, \"228\": 3, \"43\": 17, \"301\": 2, \"302\": 2, \"60\": 13, \"303\": 2, \"304\": 2, \"305\": 2, \"306\": 2, \"307\": 2, \"229\": 3, \"80\": 4, \"309\": 2, \"308\": 2, \"310\": 2, \"311\": 2, \"148\": 4, \"312\": 2, \"230\": 3, \"313\": 2, \"314\": 2, \"315\": 2, \"316\": 2, \"317\": 2, \"149\": 4, \"318\": 2, \"485\": 1, \"486\": 1, \"487\": 1, \"488\": 1, \"231\": 3, \"319\": 2, \"489\": 1, \"490\": 1, \"491\": 1, \"492\": 1, \"493\": 1, \"494\": 1, \"232\": 3, \"233\": 3, \"495\": 1, \"234\": 3, \"496\": 1, \"497\": 1, \"499\": 1, \"498\": 1, \"500\": 1, \"501\": 1, \"320\": 2, \"502\": 1, \"503\": 1, \"504\": 1, \"235\": 3, \"506\": 1, \"505\": 1, \"321\": 2, \"150\": 4, \"507\": 1, \"508\": 1, \"509\": 1, \"151\": 4, \"510\": 1, \"236\": 3, \"511\": 1, \"237\": 3, \"238\": 3, \"512\": 1, \"513\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"322\": 1, \"517\": 1, \"323\": 2, \"324\": 2, \"518\": 1, \"97\": 6, \"519\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"524\": 1, \"239\": 3, \"525\": 1, \"526\": 1, \"527\": 1, \"528\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"240\": 3, \"533\": 1, \"325\": 2, \"326\": 2, \"76\": 7, \"241\": 3, \"327\": 2, \"328\": 2, \"61\": 13, \"329\": 2, \"330\": 2, \"331\": 2, \"332\": 2, \"334\": 2, \"333\": 2, \"335\": 2, \"336\": 2, \"337\": 2, \"81\": 8, \"121\": 5, \"338\": 2, \"339\": 2, \"340\": 2, \"341\": 2, \"342\": 2, \"343\": 2, \"344\": 2, \"345\": 2, \"242\": 3, \"346\": 2, \"347\": 2, \"98\": 6, \"348\": 2, \"349\": 2, \"152\": 4, \"122\": 5, \"350\": 2, \"351\": 2, \"352\": 2, \"353\": 2, \"354\": 2, \"356\": 2, \"355\": 2, \"357\": 2, \"243\": 3, \"358\": 2, \"360\": 2, \"359\": 2, \"361\": 2, \"89\": 7, \"362\": 2, \"363\": 2, \"364\": 2, \"82\": 4, \"244\": 3, \"365\": 2, \"58\": 14, \"366\": 2, \"153\": 4, \"367\": 2, \"368\": 2, \"245\": 3, \"154\": 4, \"369\": 2, \"370\": 2, \"371\": 2, \"155\": 4, \"372\": 2, \"373\": 2, \"374\": 2, \"156\": 4, \"157\": 4, \"246\": 3, \"376\": 2, \"375\": 2, \"66\": 11, \"247\": 3, \"123\": 5, \"158\": 4, \"377\": 2, \"99\": 6, \"159\": 4, \"379\": 2, \"378\": 2, \"380\": 2, \"381\": 2, \"63\": 12, \"160\": 4, \"382\": 2, \"70\": 10, \"248\": 3, \"383\": 2, \"71\": 10, \"385\": 2, \"386\": 2, \"384\": 2, \"387\": 2, \"161\": 2, \"47\": 18, \"389\": 2, \"388\": 2, \"390\": 2, \"391\": 2, \"392\": 2, \"249\": 3, \"62\": 13, \"393\": 2, \"162\": 4, \"394\": 2, \"251\": 3, \"396\": 2, \"250\": 3, \"395\": 2, \"252\": 3, \"253\": 3, \"397\": 2, \"163\": 2, \"398\": 2, \"399\": 2, \"400\": 2, \"254\": 3, \"401\": 2, \"402\": 2, \"403\": 2, \"100\": 6, \"404\": 2, \"124\": 5, \"255\": 3, \"406\": 2, \"405\": 2, \"407\": 2, \"408\": 2, \"410\": 2, \"412\": 2, \"164\": 4, \"409\": 2, \"411\": 2, \"413\": 2, \"414\": 2, \"101\": 6, \"415\": 2, \"256\": 3, \"165\": 4, \"534\": 1, \"535\": 1, \"257\": 3, \"536\": 1, \"166\": 4, \"258\": 3, \"538\": 1, \"537\": 1, \"416\": 2, \"417\": 2, \"539\": 1, \"541\": 1, \"540\": 1, \"542\": 1, \"543\": 1, \"167\": 2, \"418\": 2, \"544\": 1, \"545\": 1, \"260\": 3, \"259\": 3, \"546\": 1, \"419\": 2, \"550\": 1, \"548\": 1, \"261\": 3, \"549\": 1, \"420\": 2, \"547\": 1, \"552\": 1, \"551\": 1, \"554\": 1, \"555\": 1, \"556\": 1, \"553\": 1, \"558\": 1, \"559\": 1, \"557\": 1, \"566\": 1, \"560\": 1, \"563\": 1, \"565\": 1, \"561\": 1, \"562\": 1, \"564\": 1, \"567\": 1, \"421\": 2, \"422\": 2, \"568\": 1, \"569\": 1, \"571\": 1, \"570\": 1, \"574\": 1, \"573\": 1, \"262\": 3, \"572\": 1, \"423\": 2, \"576\": 1, \"577\": 1, \"578\": 1, \"575\": 1, \"580\": 1, \"263\": 3, \"581\": 1, \"579\": 1, \"584\": 1, \"583\": 1, \"582\": 1, \"586\": 1, \"585\": 1, \"590\": 1, \"424\": 2, \"591\": 1, \"588\": 1, \"125\": 5, \"587\": 1, \"589\": 1, \"595\": 1, \"264\": 3, \"593\": 1, \"592\": 1, \"425\": 2, \"594\": 1, \"596\": 1, \"427\": 2, \"428\": 2, \"426\": 2, \"102\": 6, \"597\": 1, \"600\": 1, \"598\": 1, \"599\": 1, \"265\": 2, \"604\": 1, \"605\": 1, \"603\": 1, \"602\": 1, \"601\": 1, \"266\": 3, \"429\": 2, \"606\": 1, \"168\": 4, \"431\": 2, \"608\": 1, \"609\": 1, \"430\": 2, \"267\": 3, \"607\": 1, \"268\": 3, \"610\": 1, \"613\": 1, \"612\": 1, \"611\": 1, \"432\": 2, \"617\": 1, \"618\": 1, \"614\": 1, \"616\": 1, \"615\": 1, \"623\": 1, \"621\": 1, \"433\": 1, \"434\": 2, \"619\": 1, \"620\": 1, \"622\": 1, \"625\": 1, \"624\": 1, \"627\": 1, \"628\": 1, \"626\": 1, \"629\": 1, \"632\": 1, \"633\": 1, \"630\": 1, \"631\": 1, \"435\": 2, \"635\": 1, \"636\": 1, \"634\": 1, \"641\": 1, \"637\": 1, \"639\": 1, \"643\": 1, \"640\": 1, \"642\": 1, \"638\": 1, \"645\": 1, \"269\": 3, \"644\": 1, \"646\": 1, \"647\": 1, \"436\": 2, \"651\": 1, \"437\": 1, \"649\": 1, \"648\": 1, \"650\": 1, \"653\": 1, \"652\": 1, \"654\": 1, \"655\": 1, \"656\": 1, \"659\": 1, \"658\": 1, \"657\": 1, \"664\": 1, \"660\": 1, \"662\": 1, \"438\": 2, \"661\": 1, \"665\": 1, \"663\": 1, \"439\": 2, \"666\": 1, \"667\": 1, \"669\": 1, \"670\": 1, \"668\": 1, \"671\": 1, \"672\": 1, \"674\": 1, \"440\": 1, \"675\": 1, \"673\": 1, \"270\": 3, \"676\": 1, \"441\": 2, \"678\": 1, \"677\": 1, \"680\": 1, \"679\": 1, \"442\": 2, \"684\": 1, \"686\": 1, \"681\": 1, \"685\": 1, \"683\": 1, \"443\": 1, \"444\": 2, \"271\": 3, \"682\": 1, \"445\": 2, \"687\": 1, \"690\": 1, \"688\": 1, \"692\": 1, \"693\": 1, \"691\": 1, \"689\": 1, \"446\": 2, \"698\": 1, \"700\": 1, \"697\": 1, \"696\": 1, \"694\": 1, \"699\": 1, \"272\": 3, \"695\": 1, \"702\": 1, \"701\": 1, \"705\": 1, \"707\": 1, \"704\": 1, \"708\": 1, \"706\": 1, \"703\": 1, \"709\": 1, \"710\": 1, \"169\": 4, \"713\": 1, \"712\": 1, \"711\": 1, \"170\": 4, \"448\": 1, \"447\": 2, \"716\": 1, \"273\": 3, \"715\": 1, \"714\": 1, \"719\": 1, \"717\": 1, \"724\": 1, \"726\": 1, \"720\": 1, \"718\": 1, \"722\": 1, \"449\": 1, \"721\": 1, \"725\": 1, \"723\": 1, \"732\": 1, \"274\": 3, \"730\": 1, \"729\": 1, \"738\": 1, \"734\": 1, \"728\": 1, \"727\": 1, \"735\": 1, \"731\": 1, \"736\": 1, \"733\": 1, \"737\": 1, \"739\": 1, \"741\": 1, \"744\": 1, \"745\": 1, \"740\": 1, \"742\": 1, \"743\": 1, \"749\": 1, \"451\": 2, \"748\": 1, \"750\": 1, \"452\": 2, \"450\": 2, \"746\": 1, \"747\": 1, \"751\": 1, \"754\": 1, \"756\": 1, \"453\": 2, \"752\": 1, \"753\": 1, \"755\": 1, \"761\": 1, \"456\": 2, \"763\": 1, \"758\": 1, \"764\": 1, \"762\": 1, \"765\": 1, \"759\": 1, \"757\": 1, \"454\": 2, \"760\": 1, \"455\": 2, \"766\": 1, \"770\": 1, \"768\": 1, \"771\": 1, \"773\": 1, \"767\": 1, \"772\": 1, \"769\": 1, \"457\": 1, \"776\": 1, \"458\": 1, \"459\": 1, \"775\": 1, \"774\": 1, \"777\": 1, \"782\": 1, \"460\": 1, \"780\": 1, \"461\": 1, \"781\": 1, \"778\": 1, \"779\": 1, \"785\": 1, \"787\": 1, \"784\": 1, \"783\": 1, \"789\": 1, \"788\": 1, \"790\": 1, \"786\": 1, \"798\": 1, \"792\": 1, \"795\": 1, \"462\": 1, \"791\": 1, \"796\": 1, \"793\": 1, \"794\": 1, \"797\": 1, \"800\": 1, \"806\": 1, \"803\": 1, \"804\": 1, \"802\": 1, \"805\": 1, \"807\": 1, \"801\": 1, \"799\": 1, \"463\": 1, \"811\": 1, \"813\": 1, \"808\": 1, \"817\": 1, \"818\": 1, \"810\": 1, \"814\": 1, \"816\": 1, \"464\": 1, \"815\": 1, \"812\": 1, \"819\": 1, \"809\": 1, \"465\": 1, \"820\": 1, \"823\": 1, \"822\": 1, \"825\": 1, \"821\": 1, \"824\": 1, \"826\": 1, \"828\": 1, \"827\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"nggak\", \"3\": \"banget\", \"4\": \"dah\", \"5\": \"kayak\", \"6\": \"gua\", \"7\": \"bikin\", \"8\": \"udah\", \"9\": \"lu\", \"10\": \"lagi\", \"11\": \"wah\", \"12\": \"nih\", \"13\": \"jangan\", \"14\": \"kaga\", \"15\": \"emang\", \"16\": \"keren\", \"17\": \"biasa\", \"18\": \"sih\", \"19\": \"ah\", \"20\": \"jelas\", \"21\": \"abis\", \"22\": \"juga\", \"23\": \"usah\", \"24\": \"aje\", \"25\": \"ape\", \"26\": \"ngerti\", \"27\": \"blas\", \"28\": \"bener\", \"29\": \"pisan\", \"30\": \"begitu\", \"31\": \"luar\", \"32\": \"edan\", \"33\": \"jiwa\", \"34\": \"kurang\", \"35\": \"sekali\", \"36\": \"seru\", \"37\": \"asik\", \"38\": \"bagus\", \"39\": \"dari\", \"40\": \"ngarti\", \"41\": \"mantap\", \"42\": \"salut\", \"43\": \"sama\", \"44\": \"seriusan\", \"45\": \"ame\", \"46\": \"hebat\", \"47\": \"yang\", \"48\": \"garing\", \"49\": \"ada\", \"50\": \"malesin\", \"51\": \"buntung\", \"52\": \"epic\", \"53\": \"ati\", \"54\": \"amat\", \"55\": \"enak\", \"56\": \"pengen\", \"57\": \"di\", \"58\": \"gini\", \"59\": \"maksudnye\", \"60\": \"makan\", \"61\": \"mah\", \"62\": \"tambah\", \"63\": \"dikasih\", \"64\": \"napa\", \"65\": \"mau\", \"66\": \"anak\", \"67\": \"penting\", \"68\": \"naik\", \"69\": \"kek\", \"70\": \"ini\", \"71\": \"disuruh\", \"72\": \"ribet\", \"73\": \"kelar\", \"74\": \"sakit\", \"75\": \"tujuh\", \"76\": \"apa\", \"77\": \"bete\", \"78\": \"kesel\", \"79\": \"aja\", \"80\": \"dalem\", \"81\": \"kagak\", \"82\": \"ubun\", \"83\": \"susah\", \"84\": \"emosi\", \"85\": \"sewot\", \"86\": \"repot\", \"87\": \"dipikirin\", \"88\": \"dibahas\", \"89\": \"ngurusin\", \"90\": \"biarin\", \"91\": \"macem\", \"92\": \"gondok\", \"93\": \"panas\", \"94\": \"fokus\", \"95\": \"suratan\", \"96\": \"benang\", \"97\": \"terus\", \"98\": \"percuma\", \"99\": \"nonton\", \"100\": \"pas\", \"101\": \"sendirian\", \"102\": \"tanpa\", \"103\": \"pusing\", \"104\": \"darah\", \"105\": \"banyak\", \"106\": \"ngaruh\", \"107\": \"kilat\", \"108\": \"jagoan\", \"109\": \"minat\", \"110\": \"sebel\", \"111\": \"markotop\", \"112\": \"sukar\", \"113\": \"gemes\", \"114\": \"ogah\", \"115\": \"ketentuan\", \"116\": \"diomongin\", \"117\": \"perut\", \"118\": \"takdir\", \"119\": \"badan\", \"120\": \"kusut\", \"121\": \"raga\", \"122\": \"jaman\", \"123\": \"baru\", \"124\": \"pake\", \"125\": \"sampe\", \"126\": \"kaliii\", \"127\": \"belom\", \"128\": \"males\", \"129\": \"bingung\", \"130\": \"mood\", \"131\": \"sono\", \"132\": \"payah\", \"133\": \"nafsu\", \"134\": \"tenan\", \"135\": \"pitam\", \"136\": \"gercep\", \"137\": \"selera\", \"138\": \"sat\", \"139\": \"set\", \"140\": \"diungkit\", \"141\": \"mules\", \"142\": \"ampun\", \"143\": \"sudi\", \"144\": \"pikiran\", \"145\": \"runyam\", \"146\": \"urusan\", \"147\": \"nyari\", \"148\": \"mulu\", \"149\": \"orang\", \"150\": \"idup\", \"151\": \"pun\", \"152\": \"kosong\", \"153\": \"putus\", \"154\": \"gerak\", \"155\": \"ayam\", \"156\": \"kucing\", \"157\": \"pokoknya\", \"158\": \"ya\", \"159\": \"sinetron\", \"160\": \"aer\", \"161\": \"nenek\", \"162\": \"tembok\", \"163\": \"ibu\", \"164\": \"bahasa\", \"165\": \"minum\", \"166\": \"hari\", \"167\": \"bapak\", \"168\": \"palingan\", \"169\": \"padahal\", \"170\": \"cuma\", \"171\": \"cakep\", \"172\": \"sonoan\", \"173\": \"gitu\", \"174\": \"dasar\", \"175\": \"demen\", \"176\": \"serah\", \"177\": \"mendingan\", \"178\": \"ngaco\", \"179\": \"terserah\", \"180\": \"cepetan\", \"181\": \"dikit\", \"182\": \"sok\", \"183\": \"urusannya\", \"184\": \"guna\", \"185\": \"lama\", \"186\": \"lupain\", \"187\": \"mumet\", \"188\": \"mutu\", \"189\": \"buruan\", \"190\": \"atuh\", \"191\": \"kebanyakan\", \"192\": \"gaya\", \"193\": \"faedahnya\", \"194\": \"belagu\", \"195\": \"ruwet\", \"196\": \"jengkel\", \"197\": \"sangar\", \"198\": \"so\", \"199\": \"sempit\", \"200\": \"worth\", \"201\": \"it\", \"202\": \"top\", \"203\": \"kepala\", \"204\": \"dong\", \"205\": \"senga\", \"206\": \"ngefek\", \"207\": \"yahud\", \"208\": \"nyolot\", \"209\": \"konsen\", \"210\": \"mempan\", \"211\": \"zuper\", \"212\": \"mual\", \"213\": \"ngedumel\", \"214\": \"berabe\", \"215\": \"diributin\", \"216\": \"nggeh\", \"217\": \"kerennya\", \"218\": \"eneg\", \"219\": \"nyinyir\", \"220\": \"sreg\", \"221\": \"keliling\", \"222\": \"dipeduliin\", \"223\": \"ngeh\", \"224\": \"ngomel\", \"225\": \"ikut\", \"226\": \"ikutan\", \"227\": \"peduli\", \"228\": \"diambil\", \"229\": \"salah\", \"230\": \"gairah\", \"231\": \"ungkit\", \"232\": \"lebar\", \"233\": \"babar\", \"234\": \"doyan\", \"235\": \"ngerumpi\", \"236\": \"karuan\", \"237\": \"watak\", \"238\": \"punya\", \"239\": \"ilahi\", \"240\": \"panjang\", \"241\": \"bae\", \"242\": \"turun\", \"243\": \"tong\", \"244\": \"kampung\", \"245\": \"petir\", \"246\": \"turunan\", \"247\": \"gede\", \"248\": \"setan\", \"249\": \"ilang\", \"250\": \"sampah\", \"251\": \"seminggu\", \"252\": \"jengkol\", \"253\": \"mentah\", \"254\": \"tangan\", \"255\": \"seabad\", \"256\": \"pahit\", \"257\": \"gue\", \"258\": \"cerah\", \"259\": \"utang\", \"260\": \"ke\", \"261\": \"seratus\", \"262\": \"kecil\", \"263\": \"mikirin\", \"264\": \"semua\", \"265\": \"keluar\", \"266\": \"jalanan\", \"267\": \"bola\", \"268\": \"ditambahin\", \"269\": \"bakal\", \"270\": \"ngeliat\", \"271\": \"bisa\", \"272\": \"depan\", \"273\": \"tapi\", \"274\": \"isinya\", \"275\": \"asli\", \"276\": \"gas\", \"277\": \"pol\", \"278\": \"diperpanjang\", \"279\": \"ajalinya\", \"280\": \"nyaman\", \"281\": \"kacau\", \"282\": \"mudeng\", \"283\": \"daebak\", \"284\": \"pening\", \"285\": \"nyindir\", \"286\": \"qadarnya\", \"287\": \"diinget\", \"288\": \"inget\", \"289\": \"fantastic\", \"290\": \"ngegas\", \"291\": \"dibesar\", \"292\": \"besarin\", \"293\": \"georgeous\", \"294\": \"pegel\", \"295\": \"linu\", \"296\": \"ngeles\", \"297\": \"illahi\", \"298\": \"perasaan\", \"299\": \"jarum\", \"300\": \"jerami\", \"301\": \"istimewa\", \"302\": \"napsu\", \"303\": \"ngeremehin\", \"304\": \"kehendak\", \"305\": \"nya\", \"306\": \"bersemangat\", \"307\": \"serba\", \"308\": \"joss\", \"309\": \"gandoss\", \"310\": \"lemes\", \"311\": \"ngeritik\", \"312\": \"alam\", \"313\": \"semrawut\", \"314\": \"tuntas\", \"315\": \"kiyowo\", \"316\": \"ngantuk\", \"317\": \"suka\", \"318\": \"nyalahin\", \"319\": \"euy\", \"320\": \"hati\", \"321\": \"semangat\", \"322\": \"ngatur\", \"323\": \"lahir\", \"324\": \"tenaga\", \"325\": \"ilok\", \"326\": \"setdah\", \"327\": \"bagenin\", \"328\": \"nyok\", \"329\": \"aye\", \"330\": \"encing\", \"331\": \"encang\", \"332\": \"nyai\", \"333\": \"bang\", \"334\": \"jampang\", \"335\": \"blass\", \"336\": \"pada\", \"337\": \"puyeng\", \"338\": \"ngidul\", \"339\": \"sononye\", \"340\": \"elah\", \"341\": \"pala\", \"342\": \"tinggi\", \"343\": \"alim\", \"344\": \"tabiat\", \"345\": \"temurun\", \"346\": \"dianya\", \"347\": \"ulu\", \"348\": \"keong\", \"349\": \"omong\", \"350\": \"jebot\", \"351\": \"narik\", \"352\": \"gerobak\", \"353\": \"comberan\", \"354\": \"pemandangannya\", \"355\": \"setengah\", \"356\": \"mati\", \"357\": \"geura\", \"358\": \"orok\", \"359\": \"ngapa\", \"360\": \"ngapain\", \"361\": \"bayi\", \"362\": \"ketulungan\", \"363\": \"koyo\", \"364\": \"ngene\", \"365\": \"nasib\", \"366\": \"tali\", \"367\": \"kolor\", \"368\": \"macan\", \"369\": \"kesorean\", \"370\": \"kodrat\", \"371\": \"kandang\", \"372\": \"beli\", \"373\": \"dalam\", \"374\": \"karung\", \"375\": \"wat\", \"376\": \"wet\", \"377\": \"kala\", \"378\": \"kutu\", \"379\": \"kasur\", \"380\": \"nyubit\", \"381\": \"pipi\", \"382\": \"kobokan\", \"383\": \"sambel\", \"384\": \"nyuci\", \"385\": \"piring\", \"386\": \"segudang\", \"387\": \"belaian\", \"388\": \"maha\", \"389\": \"kuasa\", \"390\": \"dimarahin\", \"391\": \"emak\", \"392\": \"induknya\", \"393\": \"nonjok\", \"394\": \"budeg\", \"395\": \"nyium\", \"396\": \"bau\", \"397\": \"sebakul\", \"398\": \"arisan\", \"399\": \"garis\", \"400\": \"diapain\", \"401\": \"coba\", \"402\": \"baju\", \"403\": \"kekecilan\", \"404\": \"lebaran\", \"405\": \"proyek\", \"406\": \"mangkrak\", \"407\": \"gigit\", \"408\": \"aspal\", \"409\": \"teka\", \"410\": \"teki\", \"411\": \"silang\", \"412\": \"alien\", \"413\": \"kebangetan\", \"414\": \"jamu\", \"415\": \"segalon\", \"416\": \"buset\", \"417\": \"bangke\", \"418\": \"kopi\", \"419\": \"protes\", \"420\": \"biji\", \"421\": \"dengerin\", \"422\": \"malem\", \"423\": \"dibeliin\", \"424\": \"pohon\", \"425\": \"mata\", \"426\": \"cabe\", \"427\": \"rawit\", \"428\": \"setetes\", \"429\": \"langsung\", \"430\": \"semalem\", \"431\": \"suntuk\", \"432\": \"layangan\", \"433\": \"rahasia\", \"434\": \"planet\", \"435\": \"episodenya\", \"436\": \"nungguin\", \"437\": \"daun\", \"438\": \"doang\", \"439\": \"tengah\", \"440\": \"kejet\", \"441\": \"kerja\", \"442\": \"maraton\", \"443\": \"ngebut\", \"444\": \"jalan\", \"445\": \"malah\", \"446\": \"dua\", \"447\": \"otaknya\", \"448\": \"nyampe\", \"449\": \"kotos\", \"450\": \"pemain\", \"451\": \"kalah\", \"452\": \"telak\", \"453\": \"nangis\", \"454\": \"sayang\", \"455\": \"dia\", \"456\": \"ngasih\", \"457\": \"tawon\", \"458\": \"tamat\", \"459\": \"lunas\", \"460\": \"guling\", \"461\": \"baik\", \"462\": \"meong\", \"463\": \"itu\", \"464\": \"joget\", \"465\": \"gara\", \"466\": \"nyongkelin\", \"467\": \"nyangka\", \"468\": \"parah\", \"469\": \"lagian\", \"470\": \"ide\", \"471\": \"betul\", \"472\": \"deh\", \"473\": \"iye\", \"474\": \"tabiatnya\", \"475\": \"cingcong\", \"476\": \"dulu\", \"477\": \"wataknya\", \"478\": \"nasibnya\", \"479\": \"kodratnya\", \"480\": \"takdirnya\", \"481\": \"garisnya\", \"482\": \"cetar\", \"483\": \"membahana\", \"484\": \"meriang\", \"485\": \"begitulah\", \"486\": \"adanya\", \"487\": \"antusias\", \"488\": \"sinting\", \"489\": \"maknyuss\", \"490\": \"ngejudge\", \"491\": \"demikian\", \"492\": \"keadaannya\", \"493\": \"bergairah\", \"494\": \"susaaaah\", \"495\": \"perfecto\", \"496\": \"nuduh\", \"497\": \"sembarangan\", \"498\": \"begini\", \"499\": \"sananya\", \"500\": \"berenergi\", \"501\": \"aneh\", \"502\": \"qumaseh\", \"503\": \"palak\", \"504\": \"tertarik\", \"505\": \"ciri\", \"506\": \"khasnya\", \"507\": \"berantakan\", \"508\": \"mendalam\", \"509\": \"sedikiiiit\", \"510\": \"superb\", \"511\": \"dasarnya\", \"512\": \"daya\", \"513\": \"gaduh\", \"514\": \"detail\", \"515\": \"patung\", \"516\": \"ulala\", \"517\": \"bawaannya\", \"518\": \"gelisah\", \"519\": \"kebo\", \"520\": \"dicocok\", \"521\": \"idung\", \"522\": \"vamos\", \"523\": \"ngebentak\", \"524\": \"bentak\", \"525\": \"hidup\", \"526\": \"nanti\", \"527\": \"tunggul\", \"528\": \"kayu\", \"529\": \"wih\", \"530\": \"ngedikte\", \"531\": \"juang\", \"532\": \"rungsing\", \"533\": \"robot\", \"534\": \"gausah\", \"535\": \"laga\", \"536\": \"walah\", \"537\": \"beneran\", \"538\": \"lauk\", \"539\": \"brengsek\", \"540\": \"mindahin\", \"541\": \"gunung\", \"542\": \"sendok\", \"543\": \"teh\", \"544\": \"nagih\", \"545\": \"warung\", \"546\": \"kali\", \"547\": \"duduk\", \"548\": \"atas\", \"549\": \"paku\", \"550\": \"payung\", \"551\": \"kapal\", \"552\": \"pecah\", \"553\": \"diterjang\", \"554\": \"tsunami\", \"555\": \"sepuluh\", \"556\": \"meter\", \"557\": \"ngejambak\", \"558\": \"onta\", \"559\": \"arab\", \"560\": \"soal\", \"561\": \"matematika\", \"562\": \"rumus\", \"563\": \"fisika\", \"564\": \"kimia\", \"565\": \"biologi\", \"566\": \"sekaligus\", \"567\": \"ceramah\", \"568\": \"berhenti\", \"569\": \"razia\", \"570\": \"narkoba\", \"571\": \"mendadak\", \"572\": \"ngambek\", \"573\": \"permen\", \"574\": \"sebaskom\", \"575\": \"terima\", \"576\": \"lah\", \"577\": \"daripada\", \"578\": \"ribut\", \"579\": \"cicilan\", \"580\": \"numpuk\", \"581\": \"segunung\", \"582\": \"sengketa\", \"583\": \"tanah\", \"584\": \"warisan\", \"585\": \"trauma\", \"586\": \"seumur\", \"587\": \"nendang\", \"588\": \"tiang\", \"589\": \"listrik\", \"590\": \"roboh\", \"591\": \"pisang\", \"592\": \"peta\", \"593\": \"buta\", \"594\": \"arah\", \"595\": \"anginnya\", \"596\": \"duanya\", \"597\": \"sekilo\", \"598\": \"india\", \"599\": \"adegan\", \"600\": \"berantem\", \"601\": \"motor\", \"602\": \"dealer\", \"603\": \"digeber\", \"604\": \"macet\", \"605\": \"uler\", \"606\": \"ngelawan\", \"607\": \"begadang\", \"608\": \"nontonin\", \"609\": \"subuh\", \"610\": \"bulu\", \"611\": \"rontok\", \"612\": \"debu\", \"613\": \"dibersihin\", \"614\": \"neriakin\", \"615\": \"toa\", \"616\": \"masjid\", \"617\": \"suaranya\", \"618\": \"kaset\", \"619\": \"kode\", \"620\": \"agen\", \"621\": \"antah\", \"622\": \"berantah\", \"623\": \"kamusnya\", \"624\": \"bidadari\", \"625\": \"kayangan\", \"626\": \"gerhana\", \"627\": \"bulan\", \"628\": \"total\", \"629\": \"nyangkul\", \"630\": \"sawah\", \"631\": \"seharian\", \"632\": \"istirahat\", \"633\": \"putih\", \"634\": \"drama\", \"635\": \"korea\", \"636\": \"lebih\", \"637\": \"belut\", \"638\": \"garem\", \"639\": \"mencelat\", \"640\": \"ketangkep\", \"641\": \"tangkep\", \"642\": \"maling\", \"643\": \"sendal\", \"644\": \"didengerin\", \"645\": \"dosa\", \"646\": \"hasil\", \"647\": \"ujian\", \"648\": \"tumpukan\", \"649\": \"plastik\", \"650\": \"kering\", \"651\": \"sert\", \"652\": \"setres\", \"653\": \"bank\", \"654\": \"bunganya\", \"655\": \"lintah\", \"656\": \"nyiram\", \"657\": \"muka\", \"658\": \"nyebelinnya\", \"659\": \"alas\", \"660\": \"petunjuk\", \"661\": \"pemasangan\", \"662\": \"furniture\", \"663\": \"ikea\", \"664\": \"gambarnya\", \"665\": \"tulisannya\", \"666\": \"nemu\", \"667\": \"berlian\", \"668\": \"segede\", \"669\": \"kepalan\", \"670\": \"becek\", \"671\": \"makanan\", \"672\": \"basi\", \"673\": \"berjamur\", \"674\": \"baunya\", \"675\": \"tikus\", \"676\": \"bakti\", \"677\": \"asiknya\", \"678\": \"anime\", \"679\": \"kesukaan\", \"680\": \"smp\", \"681\": \"sepeda\", \"682\": \"roda\", \"683\": \"tiga\", \"684\": \"tol\", \"685\": \"pembalap\", \"686\": \"motogp\", \"687\": \"gunanya\", \"688\": \"kehujanan\", \"689\": \"paginya\", \"690\": \"rodi\", \"691\": \"bangun\", \"692\": \"jembatan\", \"693\": \"gantung\", \"694\": \"milih\", \"695\": \"antara\", \"696\": \"pilihan\", \"697\": \"buah\", \"698\": \"simalakama\", \"699\": \"manis\", \"700\": \"belakang\", \"701\": \"depresi\", \"702\": \"masa\", \"703\": \"suram\", \"704\": \"langit\", \"705\": \"mendung\", \"706\": \"hujan\", \"707\": \"badai\", \"708\": \"gledek\", \"709\": \"nyerobot\", \"710\": \"antrian\", \"711\": \"dinosaurus\", \"712\": \"belum\", \"713\": \"punah\", \"714\": \"instruksi\", \"715\": \"kalbu\", \"716\": \"dirasain\", \"717\": \"dapet\", \"718\": \"jackpot\", \"719\": \"lotre\", \"720\": \"milyaran\", \"721\": \"rupiah\", \"722\": \"tanggal\", \"723\": \"tua\", \"724\": \"bokek\", \"725\": \"duit\", \"726\": \"sepeser\", \"727\": \"lari\", \"728\": \"bekasi\", \"729\": \"monas\", \"730\": \"balik\", \"731\": \"kaki\", \"732\": \"sambil\", \"733\": \"gendong\", \"734\": \"kulkas\", \"735\": \"pintu\", \"736\": 