{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 915, "word_counts": "{\"edan\": 22, \"wah\": 70, \"keren\": 43, \"pisan\": 24, \"kaga\": 53, \"ngarti\": 19, \"dah\": 156, \"gua\": 127, \"buntung\": 14, \"banget\": 165, \"mantap\": 19, \"jiwa\": 22, \"seriusan\": 18, \"lu\": 99, \"begitu\": 23, \"biasa\": 43, \"aje\": 34, \"epic\": 14, \"seru\": 20, \"blas\": 27, \"asik\": 20, \"malesin\": 15, \"bagus\": 20, \"nih\": 66, \"abis\": 38, \"maksudnye\": 13, \"ape\": 31, \"sih\": 40, \"salut\": 20, \"ame\": 18, \"luar\": 23, \"garing\": 16, \"kurang\": 22, \"jelas\": 39, \"hebat\": 18, \"cakep\": 3, \"bener\": 26, \"bete\": 8, \"nyongkelin\": 1, \"ati\": 14, \"nggak\": 208, \"nyangka\": 1, \"asli\": 2, \"parah\": 1, \"udah\": 106, \"sonoan\": 3, \"lagian\": 1, \"juga\": 36, \"biarin\": 6, \"jangan\": 55, \"gitu\": 3, \"napa\": 11, \"emang\": 53, \"dasar\": 3, \"demen\": 3, \"ribet\": 9, \"amat\": 14, \"serah\": 3, \"bikin\": 113, \"pusing\": 5, \"enak\": 14, \"ide\": 1, \"mendingan\": 3, \"macem\": 6, \"kaliii\": 4, \"penting\": 10, \"betul\": 1, \"kesel\": 8, \"kelar\": 9, \"belom\": 4, \"ngaco\": 3, \"lagi\": 92, \"males\": 4, \"susah\": 7, \"terserah\": 3, \"deh\": 1, \"ah\": 40, \"bingung\": 4, \"naik\": 10, \"darah\": 5, \"cepetan\": 3, \"dikit\": 3, \"sok\": 3, \"iye\": 1, \"tabiatnya\": 1, \"mood\": 4, \"urusannya\": 3, \"aja\": 8, \"sono\": 4, \"gondok\": 6, \"guna\": 3, \"emosi\": 7, \"lama\": 3, \"banyak\": 5, \"cingcong\": 1, \"dari\": 20, \"dulu\": 1, \"pengen\": 14, \"payah\": 4, \"lupain\": 3, \"mumet\": 3, \"mutu\": 3, \"sekali\": 21, \"sewot\": 7, \"buruan\": 3, \"atuh\": 3, \"kebanyakan\": 3, \"gaya\": 3, \"wataknya\": 1, \"nafsu\": 4, \"repot\": 7, \"usah\": 36, \"dipikirin\": 7, \"ada\": 16, \"faedahnya\": 3, \"tenan\": 4, \"pitam\": 4, \"gercep\": 4, \"belagu\": 3, \"nasibnya\": 1, \"selera\": 4, \"ruwet\": 3, \"jengkel\": 3, \"ngaruh\": 5, \"sangar\": 3, \"panas\": 6, \"kilat\": 5, \"kek\": 10, \"so\": 3, \"jagoan\": 5, \"kodratnya\": 1, \"minat\": 5, \"sempit\": 3, \"dibahas\": 7, \"sebel\": 5, \"worth\": 3, \"it\": 3, \"top\": 3, \"markotop\": 5, \"sakit\": 9, \"kepala\": 3, \"sat\": 4, \"set\": 4, \"dong\": 3, \"senga\": 3, \"takdirnya\": 1, \"fokus\": 6, \"sukar\": 5, \"diungkit\": 4, \"gemes\": 5, \"ngefek\": 3, \"yahud\": 3, \"mules\": 4, \"gas\": 2, \"pol\": 2, \"nyolot\": 3, \"suratan\": 6, \"konsen\": 3, \"diperpanjang\": 2, \"mempan\": 3, \"zuper\": 3, \"mual\": 3, \"ogah\": 5, \"ngedumel\": 3, \"ketentuan\": 5, \"berabe\": 3, \"diributin\": 3, \"nggeh\": 3, \"ampun\": 4, \"kerennya\": 3, \"eneg\": 3, \"sudi\": 4, \"nyinyir\": 3, \"garisnya\": 1, \"sreg\": 3, \"tujuh\": 9, \"keliling\": 3, \"dipeduliin\": 3, \"ngeh\": 3, \"cetar\": 1, \"membahana\": 1, \"meriang\": 1, \"mau\": 11, \"ngomel\": 3, \"ajalinya\": 2, \"nyaman\": 2, \"kacau\": 2, \"diomongin\": 5, \"mudeng\": 2, \"daebak\": 2, \"pening\": 2, \"ikut\": 3, \"ikutan\": 3, \"nyindir\": 2, \"qadarnya\": 2, \"pikiran\": 4, \"runyam\": 4, \"diinget\": 2, \"inget\": 2, \"ngerti\": 30, \"fantastic\": 2, \"perut\": 5, \"peduli\": 3, \"ngegas\": 2, \"takdir\": 5, \"badan\": 5, \"kayak\": 134, \"benang\": 6, \"kusut\": 5, \"dibesar\": 2, \"besarin\": 2, \"georgeous\": 2, \"pegel\": 2, \"linu\": 2, \"urusan\": 4, \"ngeles\": 2, \"illahi\": 2, \"perasaan\": 2, \"nyari\": 4, \"jarum\": 2, \"di\": 14, \"jerami\": 2, \"diambil\": 3, \"sama\": 20, \"istimewa\": 2, \"napsu\": 2, \"makan\": 13, \"ngeremehin\": 2, \"kehendak\": 2, \"nya\": 2, \"bersemangat\": 2, \"serba\": 2, \"salah\": 3, \"dalem\": 8, \"joss\": 2, \"gandoss\": 2, \"lemes\": 2, \"ngeritik\": 2, \"mulu\": 4, \"alam\": 2, \"gairah\": 3, \"semrawut\": 2, \"tuntas\": 2, \"kiyowo\": 2, \"ngantuk\": 2, \"suka\": 2, \"nyalahin\": 2, \"orang\": 4, \"begitulah\": 1, \"adanya\": 1, \"antusias\": 1, \"sinting\": 1, \"ungkit\": 3, \"euy\": 2, \"maknyuss\": 1, \"ngejudge\": 1, \"demikian\": 1, \"keadaannya\": 1, \"bergairah\": 1, \"susaaaah\": 1, \"lebar\": 3, \"babar\": 3, \"perfecto\": 1, \"doyan\": 3, \"nuduh\": 1, \"sembarangan\": 1, \"begini\": 1, \"sananya\": 1, \"berenergi\": 1, \"aneh\": 1, \"hati\": 2, \"qumaseh\": 1, \"palak\": 1, \"tertarik\": 1, \"ngerumpi\": 3, \"ciri\": 1, \"khasnya\": 1, \"semangat\": 2, \"idup\": 4, \"berantakan\": 1, \"mendalam\": 1, \"sedikiiiit\": 1, \"pun\": 4, \"superb\": 1, \"karuan\": 3, \"watak\": 3, \"dasarnya\": 1, \"punya\": 3, \"daya\": 1, \"gaduh\": 1, \"detail\": 1, \"patung\": 1, \"ulala\": 1, \"ngatur\": 2, \"bawaannya\": 1, \"lahir\": 2, \"tenaga\": 2, \"gelisah\": 1, \"terus\": 6, \"kebo\": 1, \"dicocok\": 1, \"idung\": 1, \"vamos\": 1, \"ngebentak\": 1, \"bentak\": 1, \"ilahi\": 3, \"hidup\": 1, \"nanti\": 1, \"tunggul\": 1, \"kayu\": 1, \"wih\": 1, \"ngedikte\": 1, \"juang\": 1, \"rungsing\": 1, \"panjang\": 3, \"robot\": 1, \"ilok\": 2, \"setdah\": 2, \"apa\": 10, \"bae\": 3, \"bagenin\": 2, \"nyok\": 2, \"aye\": 2, \"mah\": 13, \"encing\": 2, \"encang\": 2, \"nyai\": 2, \"bang\": 2, \"jampang\": 2, \"blass\": 2, \"pada\": 2, \"puyeng\": 2, \"kagak\": 8, \"raga\": 5, \"ngidul\": 2, \"sononye\": 2, \"elah\": 2, \"pala\": 2, \"tinggi\": 2, \"alim\": 2, \"tabiat\": 2, \"turun\": 3, \"temurun\": 2, \"dianya\": 2, \"ulu\": 2, \"percuma\": 6, \"keong\": 2, \"omong\": 2, \"kosong\": 4, \"jaman\": 5, \"jebot\": 2, \"narik\": 2, \"gerobak\": 2, \"comberan\": 2, \"pemandangannya\": 2, \"setengah\": 2, \"mati\": 2, \"geura\": 2, \"tong\": 3, \"orok\": 2, \"ngapa\": 2, \"ngapain\": 2, \"ngurusin\": 7, \"bayi\": 2, \"ketulungan\": 2, \"koyo\": 2, \"ngene\": 2, \"ubun\": 8, \"kampung\": 3, \"nasib\": 2, \"gini\": 14, \"tali\": 2, \"kolor\": 2, \"putus\": 4, \"macan\": 2, \"petir\": 3, \"gerak\": 4, \"kesorean\": 2, \"kodrat\": 2, \"kandang\": 2, \"ayam\": 4, \"beli\": 2, \"kucing\": 4, \"dalam\": 2, \"karung\": 2, \"pokoknya\": 4, \"turunan\": 3, \"wat\": 2, \"wet\": 2, \"anak\": 11, \"baru\": 5, \"gede\": 3, \"kala\": 2, \"ya\": 5, \"nonton\": 6, \"sinetron\": 4, \"kutu\": 2, \"kasur\": 2, \"nyubit\": 2, \"pipi\": 2, \"dikasih\": 12, \"aer\": 4, \"kobokan\": 2, \"ini\": 12, \"sambel\": 2, \"setan\": 3, \"disuruh\": 10, \"nyuci\": 2, \"piring\": 2, \"segudang\": 2, \"nenek\": 4, \"belaian\": 2, \"yang\": 18, \"maha\": 2, \"kuasa\": 2, \"dimarahin\": 2, \"emak\": 2, \"ilang\": 3, \"induknya\": 2, \"tambah\": 13, \"nonjok\": 2, \"tembok\": 4, \"budeg\": 2, \"nyium\": 2, \"bau\": 2, \"sampah\": 3, \"seminggu\": 3, \"jengkol\": 3, \"mentah\": 3, \"sebakul\": 2, \"ibu\": 4, \"arisan\": 2, \"garis\": 2, \"tangan\": 3, \"diapain\": 2, \"coba\": 2, \"pake\": 5, \"baju\": 2, \"kekecilan\": 2, \"pas\": 6, \"lebaran\": 2, \"proyek\": 2, \"mangkrak\": 2, \"seabad\": 3, \"gigit\": 2, \"aspal\": 2, \"teka\": 2, \"teki\": 2, \"silang\": 2, \"bahasa\": 4, \"alien\": 2, \"kebangetan\": 2, \"minum\": 4, \"jamu\": 2, \"pahit\": 3, \"segalon\": 2, \"sendirian\": 6, \"gausah\": 1, \"laga\": 1, \"walah\": 1, \"gue\": 4, \"cerah\": 4, \"hari\": 6, \"beneran\": 1, \"lauk\": 1, \"buset\": 2, \"bangke\": 2, \"brengsek\": 1, \"mindahin\": 1, \"gunung\": 1, \"sendok\": 1, \"teh\": 1, \"bapak\": 4, \"nagih\": 1, \"utang\": 3, \"ke\": 3, \"warung\": 1, \"kopi\": 2, \"protes\": 2, \"kali\": 1, \"duduk\": 1, \"atas\": 1, \"paku\": 1, \"payung\": 1, \"seratus\": 3, \"biji\": 2, \"kapal\": 1, \"pecah\": 1, \"diterjang\": 1, \"tsunami\": 1, \"sepuluh\": 1, \"meter\": 1, \"ngejambak\": 1, \"onta\": 1, \"arab\": 1, \"soal\": 1, \"matematika\": 1, \"rumus\": 1, \"fisika\": 1, \"kimia\": 1, \"biologi\": 1, \"sekaligus\": 1, \"dengerin\": 2, \"ceramah\": 1, \"malem\": 2, \"berhenti\": 1, \"razia\": 1, \"narkoba\": 1, \"mendadak\": 1, \"kecil\": 3, \"ngambek\": 1, \"dibeliin\": 2, \"permen\": 1, \"sebaskom\": 1, \"terima\": 1, \"lah\": 1, \"daripada\": 1, \"ribut\": 1, \"mikirin\": 3, \"cicilan\": 1, \"numpuk\": 1, \"segunung\": 1, \"sengketa\": 1, \"tanah\": 1, \"warisan\": 1, \"trauma\": 1, \"seumur\": 1, \"nendang\": 1, \"tiang\": 1, \"listrik\": 1, \"sampe\": 5, \"roboh\": 1, \"pohon\": 2, \"pisang\": 1, \"peta\": 1, \"buta\": 1, \"arah\": 1, \"mata\": 2, \"anginnya\": 1, \"semua\": 3, \"duanya\": 1, \"cabe\": 2, \"rawit\": 2, \"sekilo\": 1, \"tanpa\": 6, \"setetes\": 2, \"india\": 1, \"adegan\": 1, \"berantem\": 1, \"motor\": 1, \"keluar\": 3, \"dealer\": 1, \"langsung\": 2, \"digeber\": 1, \"jalanan\": 3, \"macet\": 1, \"uler\": 1, \"ngelawan\": 1, \"palingan\": 4, \"begadang\": 1, \"semalem\": 2, \"suntuk\": 2, \"nontonin\": 1, \"bola\": 3, \"subuh\": 1, \"ditambahin\": 3, \"bulu\": 1, \"rontok\": 1, \"debu\": 1, \"dibersihin\": 1, \"layangan\": 2, \"neriakin\": 1, \"toa\": 1, \"masjid\": 1, \"suaranya\": 1, \"kaset\": 1, \"kode\": 1, \"rahasia\": 2, \"agen\": 1, \"planet\": 2, \"antah\": 1, \"berantah\": 1, \"kamusnya\": 1, \"bidadari\": 1, \"kayangan\": 1, \"gerhana\": 1, \"bulan\": 1, \"total\": 1, \"nyangkul\": 1, \"sawah\": 1, \"seharian\": 1, \"istirahat\": 1, \"putih\": 1, \"drama\": 1, \"korea\": 1, \"episodenya\": 2, \"lebih\": 1, \"belut\": 1, \"garem\": 1, \"mencelat\": 1, \"ketangkep\": 1, \"tangkep\": 1, \"maling\": 1, \"sendal\": 1, \"bakal\": 3, \"didengerin\": 1, \"dosa\": 1, \"nungguin\": 2, \"hasil\": 1, \"ujian\": 1, \"tumpukan\": 1, \"plastik\": 1, \"daun\": 2, \"kering\": 1, \"sert\": 1, \"setres\": 1, \"bank\": 1, \"bunganya\": 1, \"lintah\": 1, \"nyiram\": 1, \"muka\": 1, \"nyebelinnya\": 1, \"alas\": 1, \"petunjuk\": 1, \"pemasangan\": 1, \"furniture\": 1, \"ikea\": 1, \"gambarnya\": 1, \"doang\": 2, \"tulisannya\": 1, \"nemu\": 1, \"berlian\": 1, \"segede\": 1, \"kepalan\": 1, \"tengah\": 2, \"becek\": 1, \"ngeliat\": 3, \"makanan\": 1, \"basi\": 1, \"berjamur\": 1, \"baunya\": 1, \"tikus\": 1, \"kejet\": 2, \"kerja\": 2, \"bakti\": 1, \"asiknya\": 1, \"maraton\": 2, \"anime\": 1, \"kesukaan\": 1, \"smp\": 1, \"bisa\": 3, \"sepeda\": 1, \"roda\": 1, \"tiga\": 1, \"ngebut\": 2, \"jalan\": 2, \"tol\": 1, \"pembalap\": 1, \"motogp\": 1, \"gunanya\": 1, \"malah\": 2, \"kehujanan\": 1, \"paginya\": 1, \"rodi\": 1, \"bangun\": 1, \"jembatan\": 1, \"gantung\": 1, \"milih\": 1, \"antara\": 1, \"dua\": 2, \"pilihan\": 1, \"buah\": 1, \"simalakama\": 1, \"depan\": 3, \"manis\": 1, \"belakang\": 1, \"depresi\": 1, \"masa\": 1, \"suram\": 1, \"langit\": 1, \"mendung\": 1, \"hujan\": 1, \"badai\": 1, \"gledek\": 1, \"nyerobot\": 1, \"antrian\": 1, \"padahal\": 4, \"dinosaurus\": 1, \"belum\": 1, \"punah\": 1, \"instruksi\": 1, \"kalbu\": 1, \"cuma\": 4, \"dirasain\": 1, \"tapi\": 3, \"otaknya\": 2, \"nyampe\": 2, \"kotos\": 2, \"dapet\": 1, \"jackpot\": 1, \"lotre\": 1, \"milyaran\": 1, \"rupiah\": 1, \"tanggal\": 1, \"tua\": 1, \"bokek\": 1, \"duit\": 1, \"sepeser\": 1, \"lari\": 1, \"bekasi\": 1, \"monas\": 1, \"balik\": 1, \"kaki\": 1, \"sambil\": 1, \"gendong\": 1, \"kulkas\": 1, \"pintu\": 1, \"isinya\": 3, \"penuh\": 1, \"es\": 1, \"batu\": 1, \"pete\": 1, \"dicampur\": 1, \"durian\": 1, \"busuk\": 1, \"minumnya\": 1, \"item\": 1, \"gula\": 1, \"komentator\": 1, \"ngebacotin\": 1, \"pemain\": 2, \"berusaha\": 1, \"sekuat\": 1, \"tetep\": 1, \"kalah\": 2, \"telak\": 2, \"balas\": 1, \"ngeluh\": 1, \"diketawain\": 1, \"tetangga\": 1, \"satu\": 1, \"badut\": 1, \"nangis\": 2, \"diputusin\": 1, \"pacar\": 1, \"sayang\": 2, \"sayangnya\": 1, \"besoknya\": 1, \"dia\": 2, \"nikah\": 1, \"sahabat\": 1, \"sendiri\": 1, \"ngasih\": 2, \"kabar\": 2, \"berita\": 1, \"nyangkut\": 1, \"mangga\": 1, \"ketimpa\": 1, \"sarang\": 1, \"tawon\": 2, \"ratu\": 1, \"galak\": 1, \"berani\": 1, \"ngambilin\": 1, \"stripping\": 1, \"ribuan\": 1, \"tamat\": 2, \"negara\": 1, \"lunas\": 2, \"guling\": 2, \"mall\": 1, \"mainan\": 1, \"pengertian\": 1, \"baik\": 2, \"makin\": 1, \"menjadi\": 1, \"jadi\": 1, \"tebak\": 1, \"tebakan\": 1, \"pluto\": 1, \"jawabannya\": 1, \"harus\": 1, \"telepati\": 1, \"blank\": 1, \"mikir\": 1, \"matanya\": 1, \"kebuka\": 1, \"meong\": 2, \"lucu\": 1, \"minta\": 1, \"disayang\": 1, \"tega\": 1, \"buat\": 1, \"dianggurin\": 1, \"pidato\": 1, \"pejabat\": 1, \"ngebacain\": 1, \"visi\": 1, \"misi\": 1, \"itu\": 2, \"orba\": 1, \"sekarang\": 1, \"perubahan\": 1, \"signifikan\": 1, \"film\": 1, \"horor\": 1, \"rumah\": 1, \"bekas\": 1, \"kuburan\": 1, \"angker\": 1, \"katanya\": 1, \"penampakan\": 1, \"kuntilanak\": 1, \"genderuwo\": 1, \"joget\": 2, \"dangdut\": 1, \"koplo\": 1, \"wasit\": 1, \"sepak\": 1, \"kartu\": 1, \"merah\": 1, \"gara\": 2, \"tim\": 1, \"kesayangannya\": 1, \"bangga\": 1, \"kebanggaan\": 1, \"baba\": 1, \"halo\": 1, \"semuanya\": 1, \"hepi\": 1, \"bgt\": 1}", "word_docs": "{\"edan\": 22, \"keren\": 43, \"wah\": 70, \"pisan\": 23, \"gua\": 127, \"dah\": 156, \"ngarti\": 19, \"kaga\": 53, \"banget\": 165, \"buntung\": 14, \"jiwa\": 22, \"mantap\": 19, \"begitu\": 23, \"seriusan\": 18, \"lu\": 99, \"biasa\": 43, \"aje\": 34, \"epic\": 14, \"blas\": 27, \"seru\": 20, \"asik\": 20, \"malesin\": 15, \"nih\": 66, \"bagus\": 20, \"abis\": 36, \"ape\": 31, \"maksudnye\": 13, \"sih\": 40, \"ame\": 18, \"salut\": 20, \"luar\": 23, \"garing\": 16, \"jelas\": 39, \"kurang\": 22, \"hebat\": 18, \"bener\": 26, \"cakep\": 3, \"bete\": 8, \"nyongkelin\": 1, \"ati\": 14, \"nggak\": 199, \"nyangka\": 1, \"asli\": 2, \"parah\": 1, \"udah\": 103, \"sonoan\": 3, \"lagian\": 1, \"juga\": 32, \"biarin\": 6, \"napa\": 11, \"gitu\": 3, \"jangan\": 55, \"dasar\": 3, \"emang\": 53, \"demen\": 3, \"amat\": 14, \"ribet\": 9, \"serah\": 3, \"pusing\": 5, \"bikin\": 113, \"enak\": 14, \"ide\": 1, \"mendingan\": 3, \"macem\": 3, \"kaliii\": 4, \"penting\": 10, \"betul\": 1, \"kesel\": 8, \"belom\": 4, \"kelar\": 6, \"ngaco\": 3, \"lagi\": 88, \"males\": 4, \"susah\": 7, \"ah\": 40, \"deh\": 1, \"terserah\": 3, \"bingung\": 4, \"naik\": 10, \"darah\": 5, \"cepetan\": 3, \"dikit\": 3, \"iye\": 1, \"sok\": 3, \"tabiatnya\": 1, \"mood\": 4, \"urusannya\": 3, \"sono\": 4, \"aja\": 8, \"gondok\": 6, \"guna\": 3, \"emosi\": 7, \"lama\": 3, \"banyak\": 5, \"cingcong\": 1, \"dari\": 20, \"dulu\": 1, \"pengen\": 14, \"payah\": 4, \"lupain\": 3, \"mumet\": 3, \"mutu\": 3, \"sekali\": 21, \"sewot\": 7, \"buruan\": 3, \"atuh\": 3, \"kebanyakan\": 3, \"gaya\": 3, \"wataknya\": 1, \"nafsu\": 4, \"repot\": 7, \"usah\": 36, \"dipikirin\": 7, \"faedahnya\": 3, \"ada\": 16, \"tenan\": 4, \"pitam\": 4, \"gercep\": 3, \"belagu\": 3, \"nasibnya\": 1, \"selera\": 4, \"ruwet\": 3, \"jengkel\": 3, \"ngaruh\": 5, \"sangar\": 3, \"panas\": 5, \"kilat\": 5, \"kek\": 10, \"so\": 3, \"jagoan\": 5, \"kodratnya\": 1, \"minat\": 5, \"sempit\": 3, \"dibahas\": 7, \"sebel\": 5, \"it\": 3, \"worth\": 3, \"markotop\": 5, \"top\": 3, \"sakit\": 9, \"kepala\": 3, \"dong\": 3, \"set\": 3, \"sat\": 3, \"senga\": 3, \"takdirnya\": 1, \"fokus\": 6, \"sukar\": 5, \"diungkit\": 4, \"gemes\": 5, \"ngefek\": 3, \"yahud\": 3, \"mules\": 4, \"gas\": 1, \"pol\": 1, \"nyolot\": 2, \"suratan\": 6, \"konsen\": 3, \"diperpanjang\": 2, \"mempan\": 3, \"zuper\": 3, \"mual\": 3, \"ogah\": 5, \"ngedumel\": 3, \"ketentuan\": 5, \"berabe\": 3, \"diributin\": 3, \"nggeh\": 3, \"ampun\": 4, \"kerennya\": 3, \"eneg\": 3, \"sudi\": 4, \"nyinyir\": 3, \"garisnya\": 1, \"sreg\": 3, \"tujuh\": 8, \"keliling\": 3, \"dipeduliin\": 3, \"ngeh\": 3, \"cetar\": 1, \"membahana\": 1, \"meriang\": 1, \"mau\": 11, \"ngomel\": 3, \"ajalinya\": 2, \"nyaman\": 2, \"kacau\": 2, \"diomongin\": 5, \"mudeng\": 2, \"daebak\": 2, \"pening\": 2, \"ikutan\": 3, \"ikut\": 3, \"nyindir\": 2, \"qadarnya\": 2, \"pikiran\": 4, \"runyam\": 4, \"diinget\": 2, \"inget\": 2, \"ngerti\": 16, \"fantastic\": 2, \"perut\": 5, \"peduli\": 3, \"ngegas\": 2, \"takdir\": 5, \"badan\": 5, \"kusut\": 5, \"kayak\": 125, \"benang\": 6, \"besarin\": 2, \"dibesar\": 2, \"georgeous\": 2, \"linu\": 2, \"pegel\": 2, \"urusan\": 4, \"ngeles\": 2, \"illahi\": 2, \"perasaan\": 2, \"jarum\": 2, \"nyari\": 4, \"jerami\": 2, \"di\": 13, \"diambil\": 3, \"sama\": 18, \"istimewa\": 2, \"napsu\": 2, \"makan\": 13, \"ngeremehin\": 2, \"nya\": 2, \"kehendak\": 2, \"bersemangat\": 2, \"salah\": 3, \"serba\": 2, \"dalem\": 4, \"gandoss\": 2, \"joss\": 2, \"lemes\": 2, \"mulu\": 4, \"ngeritik\": 2, \"alam\": 2, \"gairah\": 3, \"semrawut\": 2, \"tuntas\": 2, \"kiyowo\": 2, \"ngantuk\": 2, \"suka\": 2, \"orang\": 4, \"nyalahin\": 2, \"adanya\": 1, \"begitulah\": 1, \"antusias\": 1, \"sinting\": 1, \"ungkit\": 3, \"euy\": 2, \"maknyuss\": 1, \"ngejudge\": 1, \"keadaannya\": 1, \"demikian\": 1, \"bergairah\": 1, \"susaaaah\": 1, \"lebar\": 3, \"babar\": 3, \"perfecto\": 1, \"doyan\": 3, \"nuduh\": 1, \"sembarangan\": 1, \"begini\": 1, \"sananya\": 1, \"berenergi\": 1, \"aneh\": 1, \"hati\": 2, \"qumaseh\": 1, \"palak\": 1, \"tertarik\": 1, \"ngerumpi\": 3, \"khasnya\": 1, \"ciri\": 1, \"idup\": 4, \"semangat\": 2, \"berantakan\": 1, \"mendalam\": 1, \"sedikiiiit\": 1, \"pun\": 4, \"superb\": 1, \"karuan\": 3, \"watak\": 3, \"dasarnya\": 1, \"punya\": 3, \"daya\": 1, \"gaduh\": 1, \"detail\": 1, \"patung\": 1, \"ulala\": 1, \"ngatur\": 1, \"bawaannya\": 1, \"lahir\": 2, \"tenaga\": 2, \"gelisah\": 1, \"terus\": 6, \"kebo\": 1, \"idung\": 1, \"dicocok\": 1, \"vamos\": 1, \"bentak\": 1, \"ngebentak\": 1, \"ilahi\": 3, \"hidup\": 1, \"nanti\": 1, \"tunggul\": 1, \"kayu\": 1, \"wih\": 1, \"ngedikte\": 1, \"juang\": 1, \"rungsing\": 1, \"panjang\": 3, \"robot\": 1, \"ilok\": 2, \"setdah\": 2, \"bae\": 3, \"apa\": 8, \"bagenin\": 2, \"nyok\": 2, \"mah\": 13, \"aye\": 2, \"encing\": 2, \"encang\": 2, \"nyai\": 2, \"jampang\": 2, \"bang\": 2, \"blass\": 2, \"pada\": 2, \"puyeng\": 2, \"kagak\": 8, \"raga\": 5, \"ngidul\": 2, \"sononye\": 2, \"elah\": 2, \"pala\": 2, \"tinggi\": 2, \"alim\": 2, \"temurun\": 2, \"turun\": 3, \"tabiat\": 2, \"dianya\": 2, \"ulu\": 2, \"percuma\": 6, \"keong\": 2, \"omong\": 2, \"kosong\": 4, \"jebot\": 2, \"jaman\": 5, \"gerobak\": 2, \"narik\": 2, \"comberan\": 2, \"pemandangannya\": 2, \"setengah\": 2, \"mati\": 2, \"geura\": 2, \"tong\": 3, \"orok\": 2, \"ngapa\": 2, \"ngapain\": 2, \"bayi\": 2, \"ngurusin\": 7, \"ketulungan\": 2, \"koyo\": 2, \"ngene\": 2, \"ubun\": 4, \"kampung\": 3, \"gini\": 14, \"nasib\": 2, \"putus\": 4, \"tali\": 2, \"kolor\": 2, \"macan\": 2, \"petir\": 3, \"gerak\": 4, \"kesorean\": 2, \"kodrat\": 2, \"kandang\": 2, \"ayam\": 4, \"kucing\": 4, \"beli\": 2, \"dalam\": 2, \"karung\": 2, \"pokoknya\": 4, \"turunan\": 3, \"wet\": 2, \"wat\": 2, \"baru\": 5, \"gede\": 3, \"anak\": 11, \"ya\": 5, \"kala\": 2, \"nonton\": 6, \"sinetron\": 4, \"kasur\": 2, \"kutu\": 2, \"nyubit\": 2, \"pipi\": 2, \"kobokan\": 2, \"dikasih\": 12, \"aer\": 4, \"ini\": 12, \"sambel\": 2, \"setan\": 3, \"piring\": 2, \"nyuci\": 2, \"segudang\": 2, \"disuruh\": 10, \"belaian\": 2, \"nenek\": 2, \"yang\": 18, \"kuasa\": 2, \"maha\": 2, \"dimarahin\": 2, \"emak\": 2, \"induknya\": 2, \"ilang\": 3, \"tambah\": 13, \"nonjok\": 2, \"tembok\": 4, \"budeg\": 2, \"bau\": 2, \"sampah\": 3, \"nyium\": 2, \"seminggu\": 3, \"sebakul\": 2, \"jengkol\": 3, \"mentah\": 3, \"ibu\": 2, \"arisan\": 2, \"diapain\": 2, \"garis\": 2, \"coba\": 2, \"tangan\": 3, \"pake\": 5, \"baju\": 2, \"lebaran\": 2, \"kekecilan\": 2, \"pas\": 6, \"mangkrak\": 2, \"seabad\": 3, \"proyek\": 2, \"aspal\": 2, \"gigit\": 2, \"teka\": 2, \"alien\": 2, \"bahasa\": 4, \"silang\": 2, \"teki\": 2, \"kebangetan\": 2, \"minum\": 4, \"sendirian\": 6, \"jamu\": 2, \"segalon\": 2, \"pahit\": 3, \"gausah\": 1, \"laga\": 1, \"walah\": 1, \"gue\": 4, \"hari\": 6, \"cerah\": 4, \"beneran\": 1, \"lauk\": 1, \"buset\": 2, \"bangke\": 2, \"brengsek\": 1, \"gunung\": 1, \"sendok\": 1, \"teh\": 1, \"mindahin\": 1, \"utang\": 3, \"nagih\": 1, \"bapak\": 2, \"ke\": 3, \"warung\": 1, \"kopi\": 2, \"kali\": 1, \"protes\": 2, \"duduk\": 1, \"paku\": 1, \"seratus\": 3, \"atas\": 1, \"biji\": 2, \"payung\": 1, \"kapal\": 1, \"sepuluh\": 1, \"meter\": 1, \"tsunami\": 1, \"diterjang\": 1, \"pecah\": 1, \"onta\": 1, \"arab\": 1, \"ngejambak\": 1, \"fisika\": 1, \"rumus\": 1, \"matematika\": 1, \"kimia\": 1, \"biologi\": 1, \"sekaligus\": 1, \"soal\": 1, \"berhenti\": 1, \"dengerin\": 2, \"ceramah\": 1, \"malem\": 2, \"mendadak\": 1, \"razia\": 1, \"narkoba\": 1, \"kecil\": 3, \"ngambek\": 1, \"permen\": 1, \"dibeliin\": 2, \"sebaskom\": 1, \"ribut\": 1, \"terima\": 1, \"lah\": 1, \"daripada\": 1, \"numpuk\": 1, \"mikirin\": 3, \"segunung\": 1, \"cicilan\": 1, \"warisan\": 1, \"tanah\": 1, \"sengketa\": 1, \"seumur\": 1, \"trauma\": 1, \"pisang\": 1, \"listrik\": 1, \"nendang\": 1, \"pohon\": 2, \"tiang\": 1, \"roboh\": 1, \"sampe\": 5, \"buta\": 1, \"semua\": 3, \"peta\": 1, \"mata\": 2, \"anginnya\": 1, \"arah\": 1, \"duanya\": 1, \"setetes\": 2, \"tanpa\": 6, \"sekilo\": 1, \"rawit\": 2, \"cabe\": 2, \"berantem\": 1, \"adegan\": 1, \"india\": 1, \"dealer\": 1, \"uler\": 1, \"keluar\": 2, \"motor\": 1, \"jalanan\": 3, \"macet\": 1, \"digeber\": 1, \"langsung\": 2, \"ngelawan\": 1, \"palingan\": 4, \"begadang\": 1, \"subuh\": 1, \"suntuk\": 2, \"nontonin\": 1, \"bola\": 3, \"semalem\": 2, \"debu\": 1, \"bulu\": 1, \"rontok\": 1, \"ditambahin\": 3, \"dibersihin\": 1, \"layangan\": 2, \"masjid\": 1, \"suaranya\": 1, \"kaset\": 1, \"neriakin\": 1, \"toa\": 1, \"agen\": 1, \"berantah\": 1, \"kamusnya\": 1, \"antah\": 1, \"rahasia\": 1, \"planet\": 2, \"kode\": 1, \"bulan\": 1, \"total\": 1, \"kayangan\": 1, \"gerhana\": 1, \"bidadari\": 1, \"nyangkul\": 1, \"sawah\": 1, \"putih\": 1, \"seharian\": 1, \"istirahat\": 1, \"korea\": 1, \"drama\": 1, \"episodenya\": 2, \"lebih\": 1, \"mencelat\": 1, \"tangkep\": 1, \"sendal\": 1, \"belut\": 1, \"ketangkep\": 1, \"maling\": 1, \"garem\": 1, \"dosa\": 1, \"didengerin\": 1, \"bakal\": 3, \"ujian\": 1, \"nungguin\": 2, \"hasil\": 1, \"daun\": 1, \"kering\": 1, \"tumpukan\": 1, \"plastik\": 1, \"sert\": 1, \"bunganya\": 1, \"setres\": 1, \"lintah\": 1, \"bank\": 1, \"muka\": 1, \"nyebelinnya\": 1, \"alas\": 1, \"nyiram\": 1, \"tulisannya\": 1, \"pemasangan\": 1, \"petunjuk\": 1, \"furniture\": 1, \"ikea\": 1, \"gambarnya\": 1, \"doang\": 2, \"segede\": 1, \"nemu\": 1, \"kepalan\": 1, \"becek\": 1, \"berlian\": 1, \"tengah\": 2, \"ngeliat\": 3, \"tikus\": 1, \"kejet\": 1, \"basi\": 1, \"berjamur\": 1, \"baunya\": 1, \"makanan\": 1, \"kesukaan\": 1, \"kerja\": 2, \"bakti\": 1, \"asiknya\": 1, \"maraton\": 2, \"smp\": 1, \"anime\": 1, \"jalan\": 2, \"roda\": 1, \"tiga\": 1, \"ngebut\": 1, \"sepeda\": 1, \"tol\": 1, \"bisa\": 3, \"pembalap\": 1, \"motogp\": 1, \"gunanya\": 1, \"malah\": 2, \"rodi\": 1, \"bangun\": 1, \"paginya\": 1, \"jembatan\": 1, \"gantung\": 1, \"kehujanan\": 1, \"simalakama\": 1, \"antara\": 1, \"depan\": 3, \"pilihan\": 1, \"dua\": 2, \"manis\": 1, \"belakang\": 1, \"milih\": 1, \"buah\": 1, \"suram\": 1, \"badai\": 1, \"langit\": 1, \"gledek\": 1, \"mendung\": 1, \"masa\": 1, \"depresi\": 1, \"hujan\": 1, \"nyerobot\": 1, \"padahal\": 4, \"antrian\": 1, \"dinosaurus\": 1, \"belum\": 1, \"punah\": 1, \"kalbu\": 1, \"nyampe\": 1, \"dirasain\": 1, \"tapi\": 3, \"instruksi\": 1, \"otaknya\": 2, \"cuma\": 4, \"lotre\": 1, \"jackpot\": 1, \"rupiah\": 1, \"dapet\": 1, \"kotos\": 1, \"duit\": 1, \"milyaran\": 1, \"sepeser\": 1, \"tanggal\": 1, \"tua\": 1, \"bokek\": 1, \"gendong\": 1, \"balik\": 1, \"batu\": 1, \"bekasi\": 1, \"lari\": 1, \"monas\": 1, \"kulkas\": 1, \"penuh\": 1, \"sambil\": 1, \"isinya\": 3, \"pintu\": 1, \"es\": 1, \"kaki\": 1, \"dicampur\": 1, \"durian\": 1, \"pete\": 1, \"gula\": 1, \"item\": 1, \"busuk\": 1, \"minumnya\": 1, \"tetep\": 1, \"pemain\": 2, \"balas\": 1, \"ngebacotin\": 1, \"telak\": 2, \"berusaha\": 1, \"kalah\": 2, \"komentator\": 1, \"sekuat\": 1, \"nangis\": 2, \"ngeluh\": 1, \"badut\": 1, \"tetangga\": 1, \"satu\": 1, \"diketawain\": 1, \"berita\": 1, \"sayang\": 2, \"sahabat\": 1, \"sayangnya\": 1, \"kabar\": 2, \"dia\": 2, \"besoknya\": 1, \"diputusin\": 1, \"nikah\": 1, \"pacar\": 1, \"sendiri\": 1, \"ngasih\": 2, \"ratu\": 1, \"mangga\": 1, \"galak\": 1, \"ngambilin\": 1, \"ketimpa\": 1, \"berani\": 1, \"tawon\": 1, \"nyangkut\": 1, \"sarang\": 1, \"lunas\": 1, \"ribuan\": 1, \"negara\": 1, \"stripping\": 1, \"tamat\": 1, \"guling\": 1, \"mall\": 1, \"baik\": 1, \"pengertian\": 1, \"mainan\": 1, \"makin\": 1, \"menjadi\": 1, \"jadi\": 1, \"tebakan\": 1, \"harus\": 1, \"telepati\": 1, \"mikir\": 1, \"pluto\": 1, \"blank\": 1, \"tebak\": 1, \"jawabannya\": 1, \"meong\": 1, \"lucu\": 1, \"disayang\": 1, \"minta\": 1, \"tega\": 1, \"kebuka\": 1, \"dianggurin\": 1, \"buat\": 1, \"matanya\": 1, \"ngebacain\": 1, \"pidato\": 1, \"pejabat\": 1, \"orba\": 1, \"misi\": 1, \"signifikan\": 1, \"perubahan\": 1, \"sekarang\": 1, \"itu\": 1, \"visi\": 1, \"kuburan\": 1, \"bekas\": 1, \"katanya\": 1, \"penampakan\": 1, \"angker\": 1, \"genderuwo\": 1, \"joget\": 1, \"koplo\": 1, \"rumah\": 1, \"kuntilanak\": 1, \"film\": 1, \"horor\": 1, \"dangdut\": 1, \"kesayangannya\": 1, \"sepak\": 1, \"tim\": 1, \"wasit\": 1, \"kartu\": 1, \"gara\": 1, \"merah\": 1, \"bangga\": 1, \"baba\": 1, \"kebanggaan\": 1, \"halo\": 1, \"semuanya\": 1, \"bgt\": 1, \"hepi\": 1}", "index_docs": "{\"32\": 22, \"16\": 43, \"11\": 70, \"29\": 23, \"6\": 127, \"4\": 156, \"42\": 19, \"14\": 53, \"3\": 165, \"51\": 14, \"33\": 22, \"43\": 19, \"30\": 23, \"44\": 18, \"9\": 99, \"17\": 43, \"24\": 34, \"52\": 14, \"27\": 27, \"36\": 20, \"37\": 20, \"50\": 15, \"12\": 66, \"38\": 20, \"21\": 36, \"25\": 31, \"59\": 13, \"18\": 40, \"45\": 18, \"39\": 20, \"31\": 23, \"48\": 16, \"20\": 39, \"34\": 22, \"46\": 18, \"28\": 26, \"173\": 3, \"77\": 8, \"467\": 1, \"53\": 14, \"2\": 199, \"468\": 1, \"275\": 2, \"469\": 1, \"8\": 103, \"174\": 3, \"470\": 1, \"22\": 32, \"90\": 6, \"65\": 11, \"175\": 3, \"13\": 55, \"176\": 3, \"15\": 53, \"177\": 3, \"54\": 14, \"73\": 9, \"178\": 3, \"104\": 5, \"7\": 113, \"55\": 14, \"471\": 1, \"179\": 3, \"91\": 3, \"128\": 4, \"68\": 10, \"472\": 1, \"78\": 8, \"129\": 4, \"74\": 6, \"180\": 3, \"10\": 88, \"130\": 4, \"83\": 7, \"19\": 40, \"473\": 1, \"181\": 3, \"131\": 4, \"69\": 10, \"105\": 5, \"182\": 3, \"183\": 3, \"474\": 1, \"184\": 3, \"475\": 1, \"132\": 4, \"185\": 3, \"133\": 4, \"79\": 8, \"92\": 6, \"186\": 3, \"84\": 7, \"187\": 3, \"106\": 5, \"476\": 1, \"40\": 20, \"477\": 1, \"56\": 14, \"134\": 4, \"188\": 3, \"189\": 3, \"190\": 3, \"35\": 21, \"85\": 7, \"191\": 3, \"192\": 3, \"193\": 3, \"194\": 3, \"478\": 1, \"135\": 4, \"86\": 7, \"23\": 36, \"87\": 7, \"195\": 3, \"49\": 16, \"136\": 4, \"137\": 4, \"138\": 3, \"196\": 3, \"479\": 1, \"139\": 4, \"197\": 3, \"198\": 3, \"107\": 5, \"199\": 3, \"93\": 5, \"108\": 5, \"70\": 10, \"200\": 3, \"109\": 5, \"480\": 1, \"110\": 5, \"201\": 3, \"88\": 7, \"111\": 5, \"203\": 3, \"202\": 3, \"112\": 5, \"204\": 3, \"75\": 9, \"205\": 3, \"206\": 3, \"141\": 3, \"140\": 3, \"207\": 3, \"481\": 1, \"94\": 6, \"113\": 5, \"142\": 4, \"114\": 5, \"208\": 3, \"209\": 3, \"143\": 4, \"276\": 1, \"277\": 1, \"210\": 2, \"95\": 6, \"211\": 3, \"278\": 2, \"212\": 3, \"213\": 3, \"214\": 3, \"115\": 5, \"215\": 3, \"116\": 5, \"216\": 3, \"217\": 3, \"218\": 3, \"144\": 4, \"219\": 3, \"220\": 3, \"145\": 4, \"221\": 3, \"482\": 1, \"222\": 3, \"76\": 8, \"223\": 3, \"224\": 3, \"225\": 3, \"483\": 1, \"484\": 1, \"485\": 1, \"66\": 11, \"226\": 3, \"279\": 2, \"280\": 2, \"281\": 2, \"117\": 5, \"282\": 2, \"283\": 2, \"284\": 2, \"228\": 3, \"227\": 3, \"285\": 2, \"286\": 2, \"146\": 4, \"147\": 4, \"287\": 2, \"288\": 2, \"26\": 16, \"289\": 2, \"118\": 5, \"229\": 3, \"290\": 2, \"119\": 5, \"120\": 5, \"121\": 5, \"5\": 125, \"96\": 6, \"292\": 2, \"291\": 2, \"293\": 2, \"295\": 2, \"294\": 2, \"148\": 4, \"296\": 2, \"297\": 2, \"298\": 2, \"299\": 2, \"149\": 4, \"300\": 2, \"57\": 13, \"230\": 3, \"41\": 18, \"301\": 2, \"302\": 2, \"60\": 13, \"303\": 2, \"305\": 2, \"304\": 2, \"306\": 2, \"231\": 3, \"307\": 2, \"80\": 4, \"309\": 2, \"308\": 2, \"310\": 2, \"150\": 4, \"311\": 2, \"312\": 2, \"232\": 3, \"313\": 2, \"314\": 2, \"315\": 2, \"316\": 2, \"317\": 2, \"151\": 4, \"318\": 2, \"487\": 1, \"486\": 1, \"488\": 1, \"489\": 1, \"233\": 3, \"319\": 2, \"490\": 1, \"491\": 1, \"493\": 1, \"492\": 1, \"494\": 1, \"495\": 1, \"234\": 3, \"235\": 3, \"496\": 1, \"236\": 3, \"497\": 1, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"502\": 1, \"320\": 2, \"503\": 1, \"504\": 1, \"505\": 1, \"237\": 3, \"507\": 1, \"506\": 1, \"152\": 4, \"321\": 2, \"508\": 1, \"509\": 1, \"510\": 1, \"153\": 4, \"511\": 1, \"238\": 3, \"239\": 3, \"512\": 1, \"240\": 3, \"513\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"517\": 1, \"322\": 1, \"518\": 1, \"323\": 2, \"324\": 2, \"519\": 1, \"97\": 6, \"520\": 1, \"522\": 1, \"521\": 1, \"523\": 1, \"525\": 1, \"524\": 1, \"241\": 3, \"526\": 1, \"527\": 1, \"528\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"242\": 3, \"534\": 1, \"325\": 2, \"326\": 2, \"243\": 3, \"71\": 8, \"327\": 2, \"328\": 2, \"61\": 13, \"329\": 2, \"330\": 2, \"331\": 2, \"332\": 2, \"334\": 2, \"333\": 2, \"335\": 2, \"336\": 2, \"337\": 2, \"81\": 8, \"122\": 5, \"338\": 2, \"339\": 2, \"340\": 2, \"341\": 2, \"342\": 2, \"343\": 2, \"345\": 2, \"244\": 3, \"344\": 2, \"346\": 2, \"347\": 2, \"98\": 6, \"348\": 2, \"349\": 2, \"154\": 4, \"350\": 2, \"123\": 5, \"352\": 2, \"351\": 2, \"353\": 2, \"354\": 2, \"355\": 2, \"356\": 2, \"357\": 2, \"245\": 3, \"358\": 2, \"359\": 2, \"360\": 2, \"361\": 2, \"89\": 7, \"362\": 2, \"363\": 2, \"364\": 2, \"82\": 4, \"246\": 3, \"58\": 14, \"365\": 2, \"155\": 4, \"366\": 2, \"367\": 2, \"368\": 2, \"247\": 3, \"156\": 4, \"369\": 2, \"370\": 2, \"371\": 2, \"157\": 4, \"158\": 4, \"372\": 2, \"373\": 2, \"374\": 2, \"159\": 4, \"248\": 3, \"376\": 2, \"375\": 2, \"124\": 5, \"249\": 3, \"67\": 11, \"125\": 5, \"377\": 2, \"99\": 6, \"160\": 4, \"379\": 2, \"378\": 2, \"380\": 2, \"381\": 2, \"382\": 2, \"63\": 12, \"161\": 4, \"64\": 12, \"383\": 2, \"250\": 3, \"385\": 2, \"384\": 2, \"386\": 2, \"72\": 10, \"387\": 2, \"162\": 2, \"47\": 18, \"389\": 2, \"388\": 2, \"390\": 2, \"391\": 2, \"392\": 2, \"251\": 3, \"62\": 13, \"393\": 2, \"163\": 4, \"394\": 2, \"396\": 2, \"252\": 3, \"395\": 2, \"253\": 3, \"397\": 2, \"254\": 3, \"255\": 3, \"164\": 2, \"398\": 2, \"400\": 2, \"399\": 2, \"401\": 2, \"256\": 3, \"126\": 5, \"402\": 2, \"404\": 2, \"403\": 2, \"100\": 6, \"406\": 2, \"257\": 3, \"405\": 2, \"408\": 2, \"407\": 2, \"409\": 2, \"412\": 2, \"165\": 4, \"411\": 2, \"410\": 2, \"413\": 2, \"166\": 4, \"101\": 6, \"414\": 2, \"415\": 2, \"258\": 3, \"535\": 1, \"536\": 1, \"537\": 1, \"167\": 4, \"102\": 6, \"168\": 4, \"538\": 1, \"539\": 1, \"416\": 2, \"417\": 2, \"540\": 1, \"542\": 1, \"543\": 1, \"544\": 1, \"541\": 1, \"259\": 3, \"545\": 1, \"169\": 2, \"260\": 3, \"546\": 1, \"418\": 2, \"547\": 1, \"419\": 2, \"548\": 1, \"550\": 1, \"261\": 3, \"549\": 1, \"420\": 2, \"551\": 1, \"552\": 1, \"556\": 1, \"557\": 1, \"555\": 1, \"554\": 1, \"553\": 1, \"559\": 1, \"560\": 1, \"558\": 1, \"564\": 1, \"563\": 1, \"562\": 1, \"565\": 1, \"566\": 1, \"567\": 1, \"561\": 1, \"569\": 1, \"421\": 2, \"568\": 1, \"422\": 2, \"572\": 1, \"570\": 1, \"571\": 1, \"262\": 3, \"573\": 1, \"574\": 1, \"423\": 2, \"575\": 1, \"579\": 1, \"576\": 1, \"577\": 1, \"578\": 1, \"581\": 1, \"263\": 3, \"582\": 1, \"580\": 1, \"585\": 1, \"584\": 1, \"583\": 1, \"587\": 1, \"586\": 1, \"592\": 1, \"590\": 1, \"588\": 1, \"424\": 2, \"589\": 1, \"591\": 1, \"127\": 5, \"594\": 1, \"264\": 3, \"593\": 1, \"425\": 2, \"596\": 1, \"595\": 1, \"597\": 1, \"428\": 2, \"103\": 6, \"598\": 1, \"427\": 2, \"426\": 2, \"601\": 1, \"600\": 1, \"599\": 1, \"603\": 1, \"606\": 1, \"265\": 2, \"602\": 1, \"266\": 3, \"605\": 1, \"604\": 1, \"429\": 2, \"607\": 1, \"170\": 4, \"608\": 1, \"610\": 1, \"431\": 2, \"609\": 1, \"267\": 3, \"430\": 2, \"613\": 1, \"611\": 1, \"612\": 1, \"268\": 3, \"614\": 1, \"432\": 2, \"617\": 1, \"618\": 1, \"619\": 1, \"615\": 1, \"616\": 1, \"621\": 1, \"623\": 1, \"624\": 1, \"622\": 1, \"433\": 1, \"434\": 2, \"620\": 1, \"628\": 1, \"629\": 1, \"626\": 1, \"627\": 1, \"625\": 1, \"630\": 1, \"631\": 1, \"634\": 1, \"632\": 1, \"633\": 1, \"636\": 1, \"635\": 1, \"435\": 2, \"637\": 1, \"640\": 1, \"642\": 1, \"644\": 1, \"638\": 1, \"641\": 1, \"643\": 1, \"639\": 1, \"646\": 1, \"645\": 1, \"269\": 3, \"648\": 1, \"436\": 2, \"647\": 1, \"437\": 1, \"651\": 1, \"649\": 1, \"650\": 1, \"652\": 1, \"655\": 1, \"653\": 1, \"656\": 1, \"654\": 1, \"658\": 1, \"659\": 1, \"660\": 1, \"657\": 1, \"666\": 1, \"662\": 1, \"661\": 1, \"663\": 1, \"664\": 1, \"665\": 1, \"438\": 2, \"669\": 1, \"667\": 1, \"670\": 1, \"671\": 1, \"668\": 1, \"439\": 2, \"270\": 3, \"676\": 1, \"440\": 1, \"673\": 1, \"674\": 1, \"675\": 1, \"672\": 1, \"680\": 1, \"441\": 2, \"677\": 1, \"678\": 1, \"442\": 2, \"681\": 1, \"679\": 1, \"444\": 2, \"683\": 1, \"684\": 1, \"443\": 1, \"682\": 1, \"685\": 1, \"271\": 3, \"686\": 1, \"687\": 1, \"688\": 1, \"445\": 2, \"691\": 1, \"692\": 1, \"690\": 1, \"693\": 1, \"694\": 1, \"689\": 1, \"699\": 1, \"696\": 1, \"272\": 3, \"697\": 1, \"446\": 2, \"700\": 1, \"701\": 1, \"695\": 1, \"698\": 1, \"704\": 1, \"708\": 1, \"705\": 1, \"709\": 1, \"706\": 1, \"703\": 1, \"702\": 1, \"707\": 1, \"710\": 1, \"171\": 4, \"711\": 1, \"712\": 1, \"713\": 1, \"714\": 1, \"716\": 1, \"448\": 1, \"717\": 1, \"273\": 3, \"715\": 1, \"447\": 2, \"172\": 4, \"720\": 1, \"719\": 1, \"722\": 1, \"718\": 1, \"449\": 1, \"726\": 1, \"721\": 1, \"727\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"734\": 1, \"731\": 1, \"739\": 1, \"729\": 1, \"728\": 1, \"730\": 1, \"735\": 1, \"737\": 1, \"733\": 1, \"274\": 3, \"736\": 1, \"738\": 1, \"732\": 1, \"741\": 1, \"742\": 1, \"740\": 1, \"746\": 1, \"745\": 1, \"743\": 1, \"744\": 1, \"751\": 1, \"450\": 2, \"752\": 1, \"748\": 1, \"452\": 2, \"749\": 1, \"451\": 2, \"747\": 1, \"750\": 1, \"453\": 2, \"753\": 1, \"757\": 1, \"755\": 1, \"756\": 1, \"754\": 1, \"765\": 1, \"454\": 2, \"763\": 1, \"760\": 1, \"457\": 2, \"455\": 2, \"761\": 1, \"758\": 1, \"762\": 1, \"759\": 1, \"764\": 1, \"456\": 2, \"770\": 1, \"767\": 1, \"771\": 1, \"773\": 1, \"768\": 1, \"772\": 1, \"458\": 1, \"766\": 1, \"769\": 1, \"460\": 1, \"775\": 1, \"776\": 1, \"774\": 1, \"459\": 1, \"461\": 1, \"777\": 1, \"462\": 1, \"779\": 1, \"778\": 1, \"780\": 1, \"781\": 1, \"782\": 1, \"784\": 1, \"787\": 1, \"788\": 1, \"790\": 1, \"785\": 1, \"789\": 1, \"783\": 1, \"786\": 1, \"463\": 1, \"793\": 1, \"795\": 1, \"794\": 1, \"796\": 1, \"792\": 1, \"798\": 1, \"797\": 1, \"791\": 1, \"801\": 1, \"799\": 1, \"800\": 1, \"804\": 1, \"803\": 1, \"807\": 1, \"806\": 1, \"805\": 1, \"464\": 1, \"802\": 1, \"812\": 1, \"811\": 1, \"814\": 1, \"815\": 1, \"813\": 1, \"817\": 1, \"465\": 1, \"819\": 1, \"810\": 1, \"816\": 1, \"808\": 1, \"809\": 1, \"818\": 1, \"825\": 1, \"821\": 1, \"824\": 1, \"820\": 1, \"822\": 1, \"466\": 1, \"823\": 1, \"826\": 1, \"828\": 1, \"827\": 1, \"829\": 1, \"830\": 1, \"832\": 1, \"831\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"nggak\", \"3\": \"banget\", \"4\": \"dah\", \"5\": \"kayak\", \"6\": \"gua\", \"7\": \"bikin\", \"8\": \"udah\", \"9\": \"lu\", \"10\": \"lagi\", \"11\": \"wah\", \"12\": \"nih\", \"13\": \"jangan\", \"14\": \"kaga\", \"15\": \"emang\", \"16\": \"keren\", \"17\": \"biasa\", \"18\": \"sih\", \"19\": \"ah\", \"20\": \"jelas\", \"21\": \"abis\", \"22\": \"juga\", \"23\": \"usah\", \"24\": \"aje\", \"25\": \"ape\", \"26\": \"ngerti\", \"27\": \"blas\", \"28\": \"bener\", \"29\": \"pisan\", \"30\": \"begitu\", \"31\": \"luar\", \"32\": \"edan\", \"33\": \"jiwa\", \"34\": \"kurang\", \"35\": \"sekali\", \"36\": \"seru\", \"37\": \"asik\", \"38\": \"bagus\", \"39\": \"salut\", \"40\": \"dari\", \"41\": \"sama\", \"42\": \"ngarti\", \"43\": \"mantap\", \"44\": \"seriusan\", \"45\": \"ame\", \"46\": \"hebat\", \"47\": \"yang\", \"48\": \"garing\", \"49\": \"ada\", \"50\": \"malesin\", \"51\": \"buntung\", \"52\": \"epic\", \"53\": \"ati\", \"54\": \"amat\", \"55\": \"enak\", \"56\": \"pengen\", \"57\": \"di\", \"58\": \"gini\", \"59\": \"maksudnye\", \"60\": \"makan\", \"61\": \"mah\", \"62\": \"tambah\", \"63\": \"dikasih\", \"64\": \"ini\", \"65\": \"napa\", \"66\": \"mau\", \"67\": \"anak\", \"68\": \"penting\", \"69\": \"naik\", \"70\": \"kek\", \"71\": \"apa\", \"72\": \"disuruh\", \"73\": \"ribet\", \"74\": \"kelar\", \"75\": \"sakit\", \"76\": \"tujuh\", \"77\": \"bete\", \"78\": \"kesel\", \"79\": \"aja\", \"80\": \"dalem\", \"81\": \"kagak\", \"82\": \"ubun\", \"83\": \"susah\", \"84\": \"emosi\", \"85\": \"sewot\", \"86\": \"repot\", \"87\": \"dipikirin\", \"88\": \"dibahas\", \"89\": \"ngurusin\", \"90\": \"biarin\", \"91\": \"macem\", \"92\": \"gondok\", \"93\": \"panas\", \"94\": \"fokus\", \"95\": \"suratan\", \"96\": \"benang\", \"97\": \"terus\", \"98\": \"percuma\", \"99\": \"nonton\", \"100\": \"pas\", \"101\": \"sendirian\", \"102\": \"hari\", \"103\": \"tanpa\", \"104\": \"pusing\", \"105\": \"darah\", \"106\": \"banyak\", \"107\": \"ngaruh\", \"108\": \"kilat\", \"109\": \"jagoan\", \"110\": \"minat\", \"111\": \"sebel\", \"112\": \"markotop\", \"113\": \"sukar\", \"114\": \"gemes\", \"115\": \"ogah\", \"116\": \"ketentuan\", \"117\": \"diomongin\", \"118\": \"perut\", \"119\": \"takdir\", \"120\": \"badan\", \"121\": \"kusut\", \"122\": \"raga\", \"123\": \"jaman\", \"124\": \"baru\", \"125\": \"ya\", \"126\": \"pake\", \"127\": \"sampe\", \"128\": \"kaliii\", \"129\": \"belom\", \"130\": \"males\", \"131\": \"bingung\", \"132\": \"mood\", \"133\": \"sono\", \"134\": \"payah\", \"135\": \"nafsu\", \"136\": \"tenan\", \"137\": \"pitam\", \"138\": \"gercep\", \"139\": \"selera\", \"140\": \"sat\", \"141\": \"set\", \"142\": \"diungkit\", \"143\": \"mules\", \"144\": \"ampun\", \"145\": \"sudi\", \"146\": \"pikiran\", \"147\": \"runyam\", \"148\": \"urusan\", \"149\": \"nyari\", \"150\": \"mulu\", \"151\": \"orang\", \"152\": \"idup\", \"153\": \"pun\", \"154\": \"kosong\", \"155\": \"putus\", \"156\": \"gerak\", \"157\": \"ayam\", \"158\": \"kucing\", \"159\": \"pokoknya\", \"160\": \"sinetron\", \"161\": \"aer\", \"162\": \"nenek\", \"163\": \"tembok\", \"164\": \"ibu\", \"165\": \"bahasa\", \"166\": \"minum\", \"167\": \"gue\", \"168\": \"cerah\", \"169\": \"bapak\", \"170\": \"palingan\", \"171\": \"padahal\", \"172\": \"cuma\", \"173\": \"cakep\", \"174\": \"sonoan\", \"175\": \"gitu\", \"176\": \"dasar\", \"177\": \"demen\", \"178\": \"serah\", \"179\": \"mendingan\", \"180\": \"ngaco\", \"181\": \"terserah\", \"182\": \"cepetan\", \"183\": \"dikit\", \"184\": \"sok\", \"185\": \"urusannya\", \"186\": \"guna\", \"187\": \"lama\", \"188\": \"lupain\", \"189\": \"mumet\", \"190\": \"mutu\", \"191\": \"buruan\", \"192\": \"atuh\", \"193\": \"kebanyakan\", \"194\": \"gaya\", \"195\": \"faedahnya\", \"196\": \"belagu\", \"197\": \"ruwet\", \"198\": \"jengkel\", \"199\": \"sangar\", \"200\": \"so\", \"201\": \"sempit\", \"202\": \"worth\", \"203\": \"it\", \"204\": \"top\", \"205\": \"kepala\", \"206\": \"dong\", \"207\": \"senga\", \"208\": \"ngefek\", \"209\": \"yahud\", \"210\": \"nyolot\", \"211\": \"konsen\", \"212\": \"mempan\", \"213\": \"zuper\", \"214\": \"mual\", \"215\": \"ngedumel\", \"216\": \"berabe\", \"217\": \"diributin\", \"218\": \"nggeh\", \"219\": \"kerennya\", \"220\": \"eneg\", \"221\": \"nyinyir\", \"222\": \"sreg\", \"223\": \"keliling\", \"224\": \"dipeduliin\", \"225\": \"ngeh\", \"226\": \"ngomel\", \"227\": \"ikut\", \"228\": \"ikutan\", \"229\": \"peduli\", \"230\": \"diambil\", \"231\": \"salah\", \"232\": \"gairah\", \"233\": \"ungkit\", \"234\": \"lebar\", \"235\": \"babar\", \"236\": \"doyan\", \"237\": \"ngerumpi\", \"238\": \"karuan\", \"239\": \"watak\", \"240\": \"punya\", \"241\": \"ilahi\", \"242\": \"panjang\", \"243\": \"bae\", \"244\": \"turun\", \"245\": \"tong\", \"246\": \"kampung\", \"247\": \"petir\", \"248\": \"turunan\", \"249\": \"gede\", \"250\": \"setan\", \"251\": \"ilang\", \"252\": \"sampah\", \"253\": \"seminggu\", \"254\": \"jengkol\", \"255\": \"mentah\", \"256\": \"tangan\", \"257\": \"seabad\", \"258\": \"pahit\", \"259\": \"utang\", \"260\": \"ke\", \"261\": \"seratus\", \"262\": \"kecil\", \"263\": \"mikirin\", \"264\": \"semua\", \"265\": \"keluar\", \"266\": \"jalanan\", \"267\": \"bola\", \"268\": \"ditambahin\", \"269\": \"bakal\", \"270\": \"ngeliat\", \"271\": \"bisa\", \"272\": \"depan\", \"273\": \"tapi\", \"274\": \"isinya\", \"275\": \"asli\", \"276\": \"gas\", \"277\": \"pol\", \"278\": \"diperpanjang\", \"279\": \"ajalinya\", \"280\": \"nyaman\", \"281\": \"kacau\", \"282\": \"mudeng\", \"283\": \"daebak\", \"284\": \"pening\", \"285\": \"nyindir\", \"286\": \"qadarnya\", \"287\": \"diinget\", \"288\": \"inget\", \"289\": \"fantastic\", \"290\": \"ngegas\", \"291\": \"dibesar\", \"292\": \"besarin\", \"293\": \"georgeous\", \"294\": \"pegel\", \"295\": \"linu\", \"296\": \"ngeles\", \"297\": \"illahi\", \"298\": \"perasaan\", \"299\": \"jarum\", \"300\": \"jerami\", \"301\": \"istimewa\", \"302\": \"napsu\", \"303\": \"ngeremehin\", \"304\": \"kehendak\", \"305\": \"nya\", \"306\": \"bersemangat\", \"307\": \"serba\", \"308\": \"joss\", \"309\": \"gandoss\", \"310\": \"lemes\", \"311\": \"ngeritik\", \"312\": \"alam\", \"313\": \"semrawut\", \"314\": \"tuntas\", \"315\": \"kiyowo\", \"316\": \"ngantuk\", \"317\": \"suka\", \"318\": \"nyalahin\", \"319\": \"euy\", \"320\": \"hati\", \"321\": \"semangat\", \"322\": \"ngatur\", \"323\": \"lahir\", \"324\": \"tenaga\", \"325\": \"ilok\", \"326\": \"setdah\", \"327\": \"bagenin\", \"328\": \"nyok\", \"329\": \"aye\", \"330\": \"encing\", \"331\": \"encang\", \"332\": \"nyai\", \"333\": \"bang\", \"334\": \"jampang\", \"335\": \"blass\", \"336\": \"pada\", \"337\": \"puyeng\", \"338\": \"ngidul\", \"339\": \"sononye\", \"340\": \"elah\", \"341\": \"pala\", \"342\": \"tinggi\", \"343\": \"alim\", \"344\": \"tabiat\", \"345\": \"temurun\", \"346\": \"dianya\", \"347\": \"ulu\", \"348\": \"keong\", \"349\": \"omong\", \"350\": \"jebot\", \"351\": \"narik\", \"352\": \"gerobak\", \"353\": \"comberan\", \"354\": \"pemandangannya\", \"355\": \"setengah\", \"356\": \"mati\", \"357\": \"geura\", \"358\": \"orok\", \"359\": \"ngapa\", \"360\": \"ngapain\", \"361\": \"bayi\", \"362\": \"ketulungan\", \"363\": \"koyo\", \"364\": \"ngene\", \"365\": \"nasib\", \"366\": \"tali\", \"367\": \"kolor\", \"368\": \"macan\", \"369\": \"kesorean\", \"370\": \"kodrat\", \"371\": \"kandang\", \"372\": \"beli\", \"373\": \"dalam\", \"374\": \"karung\", \"375\": \"wat\", \"376\": \"wet\", \"377\": \"kala\", \"378\": \"kutu\", \"379\": \"kasur\", \"380\": \"nyubit\", \"381\": \"pipi\", \"382\": \"kobokan\", \"383\": \"sambel\", \"384\": \"nyuci\", \"385\": \"piring\", \"386\": \"segudang\", \"387\": \"belaian\", \"388\": \"maha\", \"389\": \"kuasa\", \"390\": \"dimarahin\", \"391\": \"emak\", \"392\": \"induknya\", \"393\": \"nonjok\", \"394\": \"budeg\", \"395\": \"nyium\", \"396\": \"bau\", \"397\": \"sebakul\", \"398\": \"arisan\", \"399\": \"garis\", \"400\": \"diapain\", \"401\": \"coba\", \"402\": \"baju\", \"403\": \"kekecilan\", \"404\": \"lebaran\", \"405\": \"proyek\", \"406\": \"mangkrak\", \"407\": \"gigit\", \"408\": \"aspal\", \"409\": \"teka\", \"410\": \"teki\", \"411\": \"silang\", \"412\": \"alien\", \"413\": \"kebangetan\", \"414\": \"jamu\", \"415\": \"segalon\", \"416\": \"buset\", \"417\": \"bangke\", \"418\": \"kopi\", \"419\": \"protes\", \"420\": \"biji\", \"421\": \"dengerin\", \"422\": \"malem\", \"423\": \"dibeliin\", \"424\": \"pohon\", \"425\": \"mata\", \"426\": \"cabe\", \"427\": \"rawit\", \"428\": \"setetes\", \"429\": \"langsung\", \"430\": \"semalem\", \"431\": \"suntuk\", \"432\": \"layangan\", \"433\": \"rahasia\", \"434\": \"planet\", \"435\": \"episodenya\", \"436\": \"nungguin\", \"437\": \"daun\", \"438\": \"doang\", \"439\": \"tengah\", \"440\": \"kejet\", \"441\": \"kerja\", \"442\": \"maraton\", \"443\": \"ngebut\", \"444\": \"jalan\", \"445\": \"malah\", \"446\": \"dua\", \"447\": \"otaknya\", \"448\": \"nyampe\", \"449\": \"kotos\", \"450\": \"pemain\", \"451\": \"kalah\", \"452\": \"telak\", \"453\": \"nangis\", \"454\": \"sayang\", \"455\": \"dia\", \"456\": \"ngasih\", \"457\": \"kabar\", \"458\": \"tawon\", \"459\": \"tamat\", \"460\": \"lunas\", \"461\": \"guling\", \"462\": \"baik\", \"463\": \"meong\", \"464\": \"itu\", \"465\": \"joget\", \"466\": \"gara\", \"467\": \"nyongkelin\", \"468\": \"nyangka\", \"469\": \"parah\", \"470\": \"lagian\", \"471\": \"ide\", \"472\": \"betul\", \"473\": \"deh\", \"474\": \"iye\", \"475\": \"tabiatnya\", \"476\": \"cingcong\", \"477\": \"dulu\", \"478\": \"wataknya\", \"479\": \"nasibnya\", \"480\": \"kodratnya\", \"481\": \"takdirnya\", \"482\": \"garisnya\", \"483\": \"cetar\", \"484\": \"membahana\", \"485\": \"meriang\", \"486\": \"begitulah\", \"487\": \"adanya\", \"488\": \"antusias\", \"489\": \"sinting\", \"490\": \"maknyuss\", \"491\": \"ngejudge\", \"492\": \"demikian\", \"493\": \"keadaannya\", \"494\": \"bergairah\", \"495\": \"susaaaah\", \"496\": \"perfecto\", \"497\": \"nuduh\", \"498\": \"sembarangan\", \"499\": \"begini\", \"500\": \"sananya\", \"501\": \"berenergi\", \"502\": \"aneh\", \"503\": \"qumaseh\", \"504\": \"palak\", \"505\": \"tertarik\", \"506\": \"ciri\", \"507\": \"khasnya\", \"508\": \"berantakan\", \"509\": \"mendalam\", \"510\": \"sedikiiiit\", \"511\": \"superb\", \"512\": \"dasarnya\", \"513\": \"daya\", \"514\": \"gaduh\", \"515\": \"detail\", \"516\": \"patung\", \"517\": \"ulala\", \"518\": \"bawaannya\", \"519\": \"gelisah\", \"520\": \"kebo\", \"521\": \"dicocok\", \"522\": \"idung\", \"523\": \"vamos\", \"524\": \"ngebentak\", \"525\": \"bentak\", \"526\": \"hidup\", \"527\": \"nanti\", \"528\": \"tunggul\", \"529\": \"kayu\", \"530\": \"wih\", \"531\": \"ngedikte\", \"532\": \"juang\", \"533\": \"rungsing\", \"534\": \"robot\", \"535\": \"gausah\", \"536\": \"laga\", \"537\": \"walah\", \"538\": \"beneran\", \"539\": \"lauk\", \"540\": \"brengsek\", \"541\": \"mindahin\", \"542\": \"gunung\", \"543\": \"sendok\", \"544\": \"teh\", \"545\": \"nagih\", \"546\": \"warung\", \"547\": \"kali\", \"548\": \"duduk\", \"549\": \"atas\", \"550\": \"paku\", \"551\": \"payung\", \"552\": \"kapal\", \"553\": \"pecah\", \"554\": \"diterjang\", \"555\": \"tsunami\", \"556\": \"sepuluh\", \"557\": \"meter\", \"558\": \"ngejambak\", \"559\": \"onta\", \"560\": \"arab\", \"561\": \"soal\", \"562\": \"matematika\", \"563\": \"rumus\", \"564\": \"fisika\", \"565\": \"kimia\", \"566\": \"biologi\", \"567\": \"sekaligus\", \"568\": \"ceramah\", \"569\": \"berhenti\", \"570\": \"razia\", \"571\": \"narkoba\", \"572\": \"mendadak\", \"573\": \"ngambek\", \"574\": \"permen\", \"575\": \"sebaskom\", \"576\": \"terima\", \"577\": \"lah\", \"578\": \"daripada\", \"579\": \"ribut\", \"580\": \"cicilan\", \"581\": \"numpuk\", \"582\": \"segunung\", \"583\": \"sengketa\", \"584\": \"tanah\", \"585\": \"warisan\", \"586\": \"trauma\", \"587\": \"seumur\", \"588\": \"nendang\", \"589\": \"tiang\", \"590\": \"listrik\", \"591\": \"roboh\", \"592\": \"pisang\", \"593\": \"peta\", \"594\": \"buta\", \"595\": \"arah\", \"596\": \"anginnya\", \"597\": \"duanya\", \"598\": \"sekilo\", \"599\": \"india\", \"600\": \"adegan\", \"601\": \"berantem\", \"602\": \"motor\", \"603\": \"dealer\", \"604\": \"digeber\", \"605\": \"macet\", \"606\": \"uler\", \"607\": \"ngelawan\", \"608\": \"begadang\", \"609\": \"nontonin\", \"610\": \"subuh\", \"611\": \"bulu\", \"612\": \"rontok\", \"613\": \"debu\", \"614\": \"dibersihin\", \"615\": \"neriakin\", \"616\": \"toa\", \"617\": \"masjid\", \"618\": \"suaranya\", \"619\": \"kaset\", \"620\": \"kode\", \"621\": \"agen\", \"622\": \"antah\", \"623\": \"berantah\", \"624\": \"kamusnya\", \"625\": \"bidadari\", \"626\": \"kayangan\", \"627\": \"gerhana\", \"628\": \"bulan\", \"629\": \"total\", \"630\": \"nyangkul\", \"631\": \"sawah\", \"632\": \"seharian\", \"633\": \"istirahat\", \"634\": \"putih\", \"635\": \"drama\", \"636\": \"korea\", \"637\": \"lebih\", \"638\": \"belut\", \"639\": \"garem\", \"640\": \"mencelat\", \"641\": \"ketangkep\", \"642\": \"tangkep\", \"643\": \"maling\", \"644\": \"sendal\", \"645\": \"didengerin\", \"646\": \"dosa\", \"647\": \"hasil\", \"648\": \"ujian\", \"649\": \"tumpukan\", \"650\": \"plastik\", \"651\": \"kering\", \"652\": \"sert\", \"653\": \"setres\", \"654\": \"bank\", \"655\": \"bunganya\", \"656\": \"lintah\", \"657\": \"nyiram\", \"658\": \"muka\", \"659\": \"nyebelinnya\", \"660\": \"alas\", \"661\": \"petunjuk\", \"662\": \"pemasangan\", \"663\": \"furniture\", \"664\": \"ikea\", \"665\": \"gambarnya\", \"666\": \"tulisannya\", \"667\": \"nemu\", \"668\": \"berlian\", \"669\": \"segede\", \"670\": \"kepalan\", \"671\": \"becek\", \"672\": \"makanan\", \"673\": \"basi\", \"674\": \"berjamur\", \"675\": \"baunya\", \"676\": \"tikus\", \"677\": \"bakti\", \"678\": \"asiknya\", \"679\": \"anime\", \"680\": \"kesukaan\", \"681\": \"smp\", \"682\": \"sepeda\", \"683\": \"roda\", \"684\": \"tiga\", \"685\": \"tol\", \"686\": \"pembalap\", \"687\": \"motogp\", \"688\": \"gunanya\", \"689\": \"kehujanan\", \"690\": \"paginya\", \"691\": \"rodi\", \"692\": \"bangun\", \"693\": \"jembatan\", \"694\": \"gantung\", \"695\": \"milih\", \"696\": \"antara\", \"697\": \"pilihan\", \"698\": \"buah\", \"699\": \"simalakama\", \"700\": \"manis\", \"701\": \"belakang\", \"702\": \"depresi\", \"703\": \"masa\", \"704\": \"suram\", \"705\": \"langit\", \"706\": \"mendung\", \"707\": \"hujan\", \"708\": \"badai\", \"709\": \"gledek\", \"710\": \"nyerobot\", \"711\": \"antrian\", \"712\": \"dinosaurus\", \"713\": \"belum\", \"714\": \"punah\", \"715\": \"instruksi\", \"716\": \"kalbu\", \"717\": \"dirasain\", \"718\": \"dapet\", \"719\": \"jackpot\", \"720\": \"lotre\", \"721\": \"milyaran\", \"722\": \"rupiah\", \"723\": \"tanggal\", \"724\": \"tua\", \"725\": \"bokek\", \"726\": \"duit\", \"727\": \"sepeser\", \"728\": 